{
  "add" : {
	"doc" : {
	  "id" : 1,
	  "title" : "북촌 한옥마을",
	  "body" : "조선시대 고관대작들이 모여 살던 궁궐의 옆 동네는 오늘날 서울을 대표하는 관광명소가 되었다. 복잡한 메트로폴리탄 한가운데 전통의 향기가 피어오른다. 한옥은 한국의 전통가옥이다. 나무와 흙으로 짓고 온돌을 깔아 난방을 한다. 자연을 재료로 삼아 건강에도 좋고 마당으로 낸 마루와 하늘을 향해 날렵하게 뻗은 기와의 운치도 만만찮다. 보는 것으로도 마음이 편안하고 정겨워지는 \"집\", 한국인들에게 한옥은 그런 의미다. 북촌은 이 전통 한옥을 만날 수 있는 곳이다. 시대의 변화와 편리에 따라 조금씩 수정을 거치기도 했지만, 대부분 원형에 가까운 전통한옥들이 999채나 늘어선 옛 동네다. 북촌의 위치는 창덕궁과 경복궁 사이, 조선시대 한양의 중심이던 종로와 청계천의 윗동네라 하여 북촌이라는 이름이 붙었다. 때문에 지금의 북촌은 종로구의 가회동, 계동, 재동, 삼청동, 원서동 팔판동 일대를 이른다. 궁의 옆자리이자 풍수지리적 가치도 높아 조선시대의 왕족과 고급관리들 지체 높은 양반들이 모여 살았음은 물론이다. 당시 한옥들은 권문세가의 명성을 대변하는 듯 넓고 화려했으나 조선시대 말기에 이르러 사회 경제상의 이유로 토지가 분할되고 생활하기 편리한 소규모 한옥들로 재건되어 작은 한옥들이 어깨를 맞댄 지금의 골목길 풍경이 만들어졌다. 북촌문화센터 : 북촌의 역사와 문화를 알리고 다양한 전통문화 체험 기회를 제공하기 위해 서울시에서 조성했다. \"계동마님댁\"으로도 유명한 조선 말기 세도가 \"민재무관댁\"을 매입해 개보수를 마치고 2002년 개관했다. 안채와 행랑채, 별채로 구성되어 있으며 서예, 다도, 한문, 판소리 등의 전통 문화강좌는 물론 자연염색, 오죽공예, 규방문화의 전통을 잇는 매듭, 조각보 등의 공예실기강좌 등 다양한 행사와 체험 프로그램을 진행하고 있다. "
	}
  },
  "add" : {
	"doc" : {
	  "id" : 2,
	  "title" : "경복궁",
	  "body" : "조선 왕조의 정궁 경복궁이 되살아났다. 20여 년의 복원사업 끝에 예전의 위용을 되찾은 경복궁은 북악산 자락 밑에서 광화문 광장을 굽어보며 당당하게 서 있다. 광화문 세종대로 끝, 북악산 자락 앞에 위엄 있게 서 있는 조선의 정궁. 사적 제117호인 경복궁은 조선시대에 만들어진 다섯 개의 궁궐 중 가장 처음 만들어졌다. 조선왕조의 첫 번째 임금인 이성계가 즉위 3년째인 1394년에 짓기 시작해 이듬해인 1395년에 완성했다. 이름에는 \"새 왕조가 큰 복을 누리고 번영할 것\"이라는 의미를 담았다. 이후 임진왜란 때 전소된 후 오랫동안 폐허로 남아 있다가 조선 말기 고종 때 중건되어 다시 궁궐로 이용되었다. 일제강점기를 거치면서는 일본에 의한 철거와 훼손도 이어졌다. 경복궁의 복원은 해방 후가 돼서야 시작되었고 1991년부터 20여 년간 이루어진 대대적인 복원사업을 끝으로 오늘에 이르렀다. 경복궁은 조선 왕조의 중심이었던 궁답게 규모부터가 남다르다. 궁을 에워싼 담장의 길이는 2,404m에 달하고 5대 궁 중 유일휴무하게 4대문을 두었다. 왕과 관리들이 정무를 보던 관청과 왕비의 중궁, 세자의 동궁, 궁인들이 생활했던 내전 등도 고루 갖추고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 3,
	  "title" : "N서울타워",
	  "body" : "파리에 에펠탑, 도쿄에 도쿄타워가 있다면 서울에는 N서울타워가 있다. 남산 꼭대기의 이 뾰족한 첨탑은 지난 수십 년간 한결같이 서울의 스카이라인을 아름답게 물들여왔다. 1975년 3개의 민영방송사들이 공동 투자하여 종합전파탑이자 관광전망대로서 2016년 9월 서울시에서 서울시민과 국내외 관광객 1만2000여 명을 대상으로 한 \"서울의 10대 한류명소\"를 설문 조사한 결과에서도 당당히 탑 10에 이름을 올렸다. 지난 2005년 말, N서울타워로 새롭게 문을 연 이래 공간 리노베이션과 함께 새롭고 다양한 시설들이 추가되었고, 한류 붐을 타고 이제는 서울을 찾는 전 세계 관광객들에게 사랑을 받고 있다. 로비 층부터 4층까지 5개의 층은 서울타워플라자로, 이후 5층부터 T7층까지는 N서울타워로 나뉜다. 한복문화체험관과 스타벅스, 시카고 피자 등이 들어선 플라자를 지나 N서울타워 공간에서 본격적인 전망을 즐겨보자. 올리브영, N버거 등 쇼핑, 식당 공간도 들어서 있지만, 하이라이트는 뭐니뭐니해도 T4~5층에 자리한 전망공간이다. 루프 테라스 : 타워 2층 공간에 자리한 이곳은 \"사랑의 자물쇠\"가 주렁주렁 열린 곳으로 타워를 오르는 연인들이 영원한 사랑의 소원을 적은 자물쇠를 걸어 놓은 공간이다. 남산 케이블카 : 대한민국 최초의 케이블카로 40여 년 동안 남산과 서울의 풍광을 한눈에 조망할 수 있는 명물이자 데이트 성지로 각광받아왔다. 남산꼭대기까지 걸리는 시간은 약 3분"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 4,
	  "title" : "청계천",
	  "body" : "서울에서 가장 혼잡한 거리 한가운데 세로로 길게 들어선 물길은 내·외국인, 남녀노소 모두에게 없어서는 안 될 쉼터로 자리 잡았다. 커피 한 잔을 들고서 돌다리를 건너는 직장인들, 물고기 떼를 구경하느라 고개 숙인 아이들, 나란히 발 담그고 앉은 젊은 연인들까지. 서울 도심의 한복판을 흐르는 청계천의 흔한 풍경이다. 종로구와 중구의 경계를 흐르는 하천인 청계천의 본래 명칭은 개천, 일제강점기 때 지금의 이름으로 바뀌었다. 1958년부터 복개공사가 이뤄져 위로 고가도로가 있던 것을 2003년 청계천 복원사업이 진행되면서 허물어졌다. 2005년 도심 속 휴식공간으로 탄생한 청계천에는 사계절 내내 시원한 물소리를 들을 수 있는데, 복원된 청계천의 물은 한강의 취수장에서 물을 퍼올려 여과시킨 후 천 아래에 묻힌 관로를 통해 올라오게 되어 있다. 광화문 근처의 청계천 입구에서는 미국의 팝아티스트 클래스 올덴버그의 작품인 소라 모양의 조형물 \"스프링\"이 설치되어 있으며 이곳 청계광장을 시작으로 동쪽의 오간수교까지 22개의 다리가 놓여 있어 모두 둘러보는 데 약 3시간 정도의 시간이 걸린다. 청계천 버스킹 : 시원한 물줄기와 함께 청계천의 산책자들을 반기는 것은 곳곳에서 울리는 길거리 공연이다. 기타 하나로 팝과 가요를 들려주는 1인 공연은 물론 다양한 장르의 밴드 음악을 현장에서 들을 수 있다. 다리밟기 : 조선시대 양반과 서민들 사이에 유행했던 풍습으로 둥근 달이 떠오르는 정월 대보름에 청계천을 가로지르는 12개 다리를 밟으면 각종 재앙을 막을 수 있다고 전해진다. 대보름날의 \"다리밟기\"는 백성들에게 \"해방의 날\"이기도 했는데, \"답교\" 후 늦은 저녁 술판이 이어지고 연인들의 밀회가 벌어진 덕에 조선 시대 명종 때는 이 풍습을 금지하기도 했다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 5,
	  "title" : "명동",
	  "body" : "예나 지금이나 변치 않는 쇼핑과 패션의 중심지, 서울 명동. 특히 한류 팬들에겐 화장품 쇼핑과 맛집 탐방을 위한 필수코스가 되면서 여전히 유행의 중심지로서 자존심을 지키고 있다. 서울시 중구 충무로와 을지로, 남대문로 사이에 있는 명동은 과거 일제강점기 상업지역으로 크게 발전한 충무로의 영향을 받아 덩달아 상업지역으로 발달한 것이 시작이었다. 길 건너 한국은행 본점을 시작으로 한 한국 금융산업의 중심지이고, 롯데백화점, 신세계백화점을 마주 보는 쇼핑의 일 번지. 1990년대 오렌지족을 중심으로 강남지역이 부상하면서 하이엔드 패션 거리의 자리는 내주었지만, 대신 2000년대 들어 한류바람을 타고 관광객들이 몰려들면서 \"뷰티 쇼핑 일번지\"로 부상했다. 예나 지금이나 밀리오레 앞 대로변 양옆으로 길게 늘어선 노점에는 갖가지 먹을거리와 기념품이 즐비하고, 패션브랜드와 커피체인점 들의 대규모 매장이 늘어서 있다. 서울시 유동인구 통계에 따르면 명동성당을 주변으로 이 일대를 찾는 사람은 한 달에 약 150만 명. 오래된 관광호텔 옆으로 게스트하우스와 비즈니스호텔, 관광호텔이 속속 새로이 문을 열었다. 명동의 중심에서 사색을 외치다. 명동성당-뾰족한 고딕양식의 아름다운 건축물, 한국 가톨릭의 총본산이자 천주교회의 상징, 명동성당이다. 과거 유신독재 등 군사정권에 항거하는 민주인사들의 터전이기도 했다. 지금도 하루 수차례 미사가 열리고, 경건한 종소리가 시끌벅적한 명동의 공기를 가르며 울려 퍼진다. 명동예술극장-1934년부터 1973년까지 한국문화예술을 이끌었던 \"옛 명동 국립극장\"이 2009년 새롭게 문을 열었다. 588석 규모인 명동예술극장에서는 전통연극, 뮤지컬, 논버벌 퍼모먼스 등 다양한 공연이 상시 열리고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 7,
	  "title" : "한양도성",
	  "body" : "조선 수도 한양 땅과 백성을 수호하던 석축 담장. 21세기 조선의 후손들에겐 역사를 음미하고 도심 풍경을 굽어보며 산책하는 명소가 되었다. 서울을 둘러싼 오래된 성곽길로 느릿느릿 걷다 보면 서울의 자연과 도시의 풍경을 한눈에 살필 수 있어 외국인들에게도 인기가 많다. 역사적 가치가 높아 지난 2012년 유네스코 세계문화유산 잠정등록 목록에 이름을 올리기도 했다. 한양도성의 원래 목적은 조선시대 때 도심의 경계를 표시하고 외부의 침입을 방어하기 위해서였다. 지금의 서울 중심부를 둘러싸고 있는 북악산, 낙산, 남산, 인왕산의 능선을 따라 축조한 후 여러 차례 개축을 거듭했다. 도성의 평균 높이는 약 5~8m, 전체 길이는 약 18.6km에 이르는데, 1396년부터 1910년까지 무려 514년간 도성의 기능을 담당해 전 세계 도성 중 가장 오랜 역사를 자랑한다. 한양도성에는 4대문과 4소문이 있다. 동대문쇼핑지역의 이정표이기도 한 흥인지문과 돈의문, 남대문 시장의 입구에 있는 숭례문, 삼청동에 있는 숙정문은 4대문이며 혜화문과 소의문, 광희문, 창의문은 4소문이다. 이 중 돈의문과 소의문은 남아 있지 않다. 옛길의 70%를 정비해 총 6구간의 산책코스를 마련했는데, 벚꽃이 만개하는 봄과 단풍이 아름다운 가을에 가장 많은 사람들이 찾는다. 한양도성의 옛 기능 : 한양도성의 기능은 우선 도심의 경계를 표시하고 외부의 침입을 막기 위한 것이다. 성문의 개폐 시간은 새벽과 저녁, 종로의 보신각종을 쳐서 알렸는데 이는 도성 안 백성들의 생활 리듬을 지배했다. 과거시험을 보기 위해 한양에 도착한 선비들은 도성 한 바퀴를 돌면서 합격을 기원하기도 했으며 백성들은 수시로 성에 올라 자연을 벗 삼은 경치를 즐겼다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 11,
	  "title" : "창덕궁",
	  "body" : "1405년 경복궁에 이어 두 번째로 지어진 궁궐이다. 경복궁의 동쪽에 있다고 해서 창경궁과 함께 \"동궐\"로도 불렸다. 오랜 역사의 부침 동안 많은 재앙을 입으면서도 다른 궁에 비해 비교적 여러 건물이 잘 보존되어 왔다. 현재 면적은 43만 4877제곱미터. 건축 당시 평지가 아닌 산자락에 지어 자연의 흐름을 거스르지 않은 조선 특유의 건축양식과 조경양식을 보여주기에, 건축학도들에게 인기 높은 궁이다. 특히 대표적인 조선 왕실 정원인 후원이 아름답기로 유명하다. 숲과 나무, 연못, 정자, 화단 등이 자연과 완벽한 조화를 이루며 고즈넉하게 조성되어 있다. 창덕궁과 후원은 1997년 유네스코 세계문화유산으로 지정되었다. 창덕궁 후원 : 창덕궁 뒤편에 자리 잡은 왕족들의 정원으로 비원이라고 불렸다. 자연과의 조화는 물론 비례를 살린 건축미가 돋보이는 곳으로 대표적인 연못인 부용지와 부용정은 사진작가들이 좋아하는 장소다. 관람을 위해선 인원과 시간이 제한되어 있으므로 예약은 필수다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 12,
	  "title" : "삼청동",
	  "body" : "북촌한옥마을과 서촌 가는 길, 경복궁 동쪽에 자리한 동네. 지금은 예쁜 카페와 맛집 가득한 관광명소지만, 20년전만해도 청와대 근방 북촌의 작은 동네에 불과했다. 원래 삼청동은 세 가지가 맑은 동네라는 뜻이다. 산이 맑고 물이 맑으니 더불어 사람의 인심도 맑다는 의미. 나라의 제사를 관장하던 관청인 소격서의 삼청전이 있던 곳에서 유래되었다는 말도있다. 오늘날 삼청동은 오미 조밀한 옛길과, 미술관, 갤러리들이 있고 삼청동 파출소를 시작으로 오래된 은행나무 아래로 뻗은 길옆에는 카페와 패션숍, 맛집들이 늘어서 있어 젊은이들의 데이트코스로도 유명하다. 삼청공원 : 녹음과 꽃들, 산책로가 어우러진 도심 속 공원이다. 공원 안에 다양한 편의시설은 물론 어린이 놀이터와 숲속도서관이 마련되어 있어 아이와 함께 둘러보기 좋다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 13,
	  "title" : "남산골 한옥마을",
	  "body" : "서울 곳곳에 흩어져 있던 전통 가옥 5동을 이전해 복원한 한옥마을이다. 한복체험, 한글체험, 닥종이 체험 등은 물론 널뛰기, 연날리기 등 다양한 민속놀이를 즐길 수 있는 프로그램들을 운영하고 있으며 신청자들에 한해 전통혼례도 치를 수 있다. 특별히 서울 시민의 생활상을 엿볼 수 있는 600여 개의 소품들을 선정해 타임캡슐에 담아 지하 15m에 매장해 놓은 타임캡슐 광장이 있는데 400년 후인 2394년에 개봉될 예정이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 14,
	  "title" : "덕수궁",
	  "body" : "조선의 4대 궁궐 중 하나다. 원래 명칭은 경운궁이었는데 훗날 \"고종황제의 장수를 빈다\"는 의미에서 덕수궁으로 바뀌었다. 성종임금의 형인 월산대군의 개인저택으로 사용되던 곳으로 최초의 서양식건물이 들어선 곳으로도 유명한데 1910년에 세운 석조전이 그것이다. 석조전의 서쪽 건물은 현재 미술관으로 사용 중이며 오랜 시간 연인들의 데이트장소로 유명한 돌담길과 정문에서 열리는 수문장 교대식이 관광객들에게 인기가 많다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 15,
	  "title" : "경희궁",
	  "body" : "1617년 세워진 궁궐로 당시 임금이던 광해군이 예상치 못한 사고에 대비해 지었다. 규모가 크고 여러 임금이 나라의 업무를 보던 궁이라 \"서쪽 궁궐\"이라 불릴 만큼 중요시되었는데 일제강점기를 거치며 철거되기도 하고 일본인들의 학교로도 이용되면서 궁궐의 자취를 잃고 말았다. 1988년부터 복원사업이 시작되었는데 이전되었던 정문인 흥화문을 옮겨오고 공식 행사를 거행하던 숭전전을 다시 짓는 등 옛 모습을 찾아가고 있다. 근방에 성곡미술관, 서울역사박물관 등이 있어 산책 삼아 찾아보기 좋다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 16,
	  "title" : "창경궁",
	  "body" : "1483년 조선시대 성종 임금 때 지었다. 경복궁과 창덕궁에 이어 창덕궁의 동쪽에 세운 궁으로 세 명의 황후를 위해 지었다. 궁의 남쪽에 정문을 세웠던 다른 궁궐과는 달리 동쪽에 정문을 낸 것이 특징인데 이는 창덕궁과의 연계성을 고려한 것이다. 일제강점기를 거치며 동물원과 식물원으로 이용되어 궁의 권위가 추락한 아픈 역사를 지니고 있지만 1986년부터 이루어진 복원작업을 거쳐 다시 옛 아름다움을 찾아가고 있다. 정문 홍화문에서 담장길을 따라 호젓하게 걷다 보면 연극의 메카이자 젊음의 거리 대학로가 근방에 있어 두루 둘러보기 좋다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 17,
	  "title" : "봉은사",
	  "body" : "서울 강남의 고층빌딩 사이에 둘러싸인 천년 고찰이다. 많은 사람들이 찾아와 소원을 빌고 가는 대웅전 앞의 미륵대불과 불교 서적을 간행하고 경판을 보관하기 위해 지은 판전이 유명하다. 특별히 판전의 현판 글씨는 절에 머물며 말년을 보내던 당대의 명필가 추사 김정희가 썼다. 외국인들을 대상으로 하는 템플스테이와 3시간 정도 사찰생활을 체험하는 템플라이프 프로그램을 운영하고 있으며 매주 목요일에는 발우공양과 참선, 예불 탁본 등을 체험하는 프로그램이 있다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 18,
	  "title" : "종묘",
	  "body" : "조선왕조의 역대 왕과 왕비의 신주를 모신 사당으로 조선 왕조의 혼이 이곳에 있다고 해도 과언이 아니다. 건축적으로는 장식을 배제한 최소한의 공간구성이 돋보인다. 조선을 세운 태조 이성계가 수도를 옮기면서 가장 먼저 지은 곳으로 새로 왕위에 오른 임금들 역시 가장 먼저 종묘에 와서 절을 하고 제사를 지냈다. 종묘에서 지내는 제사는 \"종묘제례\"라고 부르는데 이는 삼국시대부터 있었던 국가적인 행사로 나라의 정신적인 기둥이자 통치 질서의 기본이 되었다. \"종묘제례\"는 제사에 곁들이는 춤과 음악인 \"종묘제례악\"과 함께 유네스코가 지정한 세계무형유산이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 19,
	  "title" : "명동성당",
	  "body" : "한국 가톨릭의 유산이 숨 쉬는 곳으로 서울의 중심인 명동의 아이콘이다. 프랑스 신부인 코스트가 설계를 맡았으며 1898년에 완공되었다. 외관은 고딕양식을 따랐으며 붉은 벽돌 건물이 경건한 분위기를 자아내는데, 성당의 지하에는 천주교 박해로 희생당한 순교자들의 유해를 봉안하고 있다. 1980년대와 90년대, 많은 민주화 투사들이 정부의 박해를 피해 숨어들었던 민주화 운동의 성지이자, 미사 시간을 제외하고 일반인들에게 개방되어 한국 가톨릭의 숨결을 느끼고 싶은 이들의 발길이 끊이지 않는 명소이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 20,
	  "title" : "선릉과 정릉",
	  "body" : "조선시대 왕의 시신이 묻힌 곳으로 선릉은 조선의 9대 임금인 성종과 그의 계비인 정현왕후의 능, 정릉은 성종의 둘째 아들이자 11대 임금인 중종의 능이다. 두 개의 능은 언덕을 사이에 두고 앞뒤로 있는데 앞쪽의 선릉이 도심 속 공원 같은 정겨운 분위기라면 정조가 홀로 묻혀 있는 정릉은 고요한 정적이 가득하다. 보통 궁은 도시의 중심부에 있지만 능은 도시 외곽에 고루 분포되어 있는데 특별히 선릉은 임진왜란 때 파헤쳐지고 불에 타는 등의 수난을 겪기도 했다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 21,
	  "title" : "길상사",
	  "body" : "부촌으로 유명한 성북동 한가운데 있는 절이다. 1997년 세워져 역사는 오래되지 않았지만 요정이 절로 바뀐 특이한 이력을 지녔다. 요정 \"대원각\"의 주인 김영한이 법정스님에게 시주한 것인데 스님의 <무소유>를 읽고 깊은 감명을 받아 받아주기를 간청했다고 한다. 해마다 \"부처님 오신 날이 있는 달에는 수천 개의 연등을 매달아 아름다움을 자랑하고 절 내부도 아기자기해 조용히 산책하는 맛이 있다. 말년의 법정스님이 기거하던 \"진영각\"에는 스님의 영정과 유품 등이 보관되어 있어 그를 기억하고 사랑하는 사람들의 발길이 끊이지 않고 있다. 백석과 자야 : 대원각의 주인이던 김영한은 \"자야\"라는 기생이었다. 한국의 유명 시인이자 일제강점기에서 해방 후 월북해 생을 마감한 백석 시인의 연인으로도 유명하다. 그녀는 평생 모은 재산을 법정 스님에게 시주한 사연에 대해 “1000억 원(당시 요정 터 7천 평의 시가)도 그 사람(백석) 시 한 줄만 못하다”라는 말을 남겼다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 22,
	  "title" : "가로수길, 세로수길",
	  "body" : "기업은행 신사동지점에서 신사동 주민센터까지 남북으로 이어진 700m 거리를 이른다. 울창한 가로수 아래로 유명 편집숍이나 쇼핑상점들이 밀집해 있다. 가로수길의 시작은 갤러리와 스튜디오들이 자리한 조용한 거리였지만 감각 있는 옷가게와 아늑한 카페들이 생기면서 사람들이 모이기 시작했고 지금은 대형 패스트 패션과 자본력 있는 레스토랑과 카페, 바 등이 들어서며 화려해졌다. 세로수길 : 가로수길의 상점이 포화상태가 되고 임대료가 오르는 등의 이유로 상권이 주변 골목으로 뻗어 나가면서 생겨났다. 개성 넘치는 소규모 카페와 음식점들이 많아 가로수길에서 쇼핑을 마친 사람들이 휴식을 취하기 위해 이용하는 경우가 많다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 24,
	  "title" : "서울시청, 시민청, 서울광장",
	  "body" : "공식적으로 서울특별시의 자치행정을 총괄하는 기관이다. 2012년 현재의 신청사가 완공되었는데, 일제강점기에 지어진 구청사는 시민들을 위한 도서관으로 개관해 인기를 얻고 있다. 서울시청시민청은 신청사 지하에 마련되었으며 서울시와 시민들의 소통공간이다. 토론과 전시, 공연, 강좌, 놀이 등 시민들을 위한 다양한 프로그램이 운영되며 시민들의 목소리를 잘 듣겠다는 의미로 귀 모양의 로고를 사용하고 있다. 서울광장 : 시청 앞에 조성된 서울광장은 3.1운동, 6월 민주화 운동 등의 주요 무대가 되었으며 2002년 월드컵에는 응원단의 붉은 물결이 장관을 이루었던 곳이다. 분수대를 중심으로 푸른 잔디마당이 어우러져 서울시민들의 휴식공간으로 사랑받고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 25,
	  "title" : "광화문광장",
	  "body" : "600여 년의 역사를 지닌 서울의 중심거리인 세종로를 중심으로 조성된 광장이다. 16차선의 가운데 6차선을 광장으로 조성했는데 광장을 중심에 두고 광화문과 세종문화회관 미대사관과 교보생명 빌딩 등이 늘어서 있다. 광장의 양쪽 가장자리는 너비 1m 길이 365m에 달하는 \"역사물길\"을 조성해 동쪽은 조선이 건국된 1392년부터 2008년까지의 주요 역사를 기록해 두었다. 북쪽의 잔디광장에는 각종 꽃과 식물을 심어 둘러보는 재미가 있고 겨울에는 스케이트 장이나 스키장으로 활용되기도 한다. 남쪽의 이순신장군 동상 주변부에는 시원한 바닥분수가 올라와 여름철 시민들이 휴식을 취하고 아이들이 뛰어노는 풍경을 연출한다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 26,
	  "title" : "경의선숲길",
	  "body" : "뉴욕의 맨해튼에 센트럴파크가 있다면 서울의 마포구 연남동엔 \"연트럴파크\"가 있다. 연트럴파크의 정식 명칭은 경의선숲길. 서울과 신의주를 잇던 경의선 전철길이 지하로 숨은 뒤 지상부의 폐철로를 숲길 공원으로 탈바꿈시킨 도시재생프로젝트의 결과물로 2015년 6월 첫선을 보였다. 용산구의 원효동부터 마포구의 연남동까지 이어지는 숲길의 총 길이는 6.3km로 가장 인기 있는 구간은 숲길 주변으로 다양한 펍과 레스토랑 카페들이 펼쳐져 있는 연남동 쪽이다. 아이와 함께 산책 나온 가족과 밤이면 삼삼오오 돗자리를 펴고 음악을 즐기거나 맥주를 마시는 젊은이들의 모습은 이곳의 흔한 풍경이다. 마포구 경의선 책거리 : 홍대 인근의 출판 디자인 문화인프라를 활용해 기차 모양을 본뜬 부스 안에 책을 읽고 전시 판매까지 할 수 있는 책거리로 홍대입구역에서 와우교까지 약 250m에 걸쳐 조성되었다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 27,
	  "title" : "정동길",
	  "body" : "서울 사람들에겐 대표적인 데이트코스. 사계절 내내 아름답지만 특히 낙엽 지는 가을의 정취가 그만이다. 경향신문 앞에서 정동극장이 있는 정동 로터리까지 이어진 길이다. 걷는 데 30분이 채 걸리지 않지만 덕수궁 돌담과 아기자기한 가로수가 호젓한 분위기를 자아낸다. 정동길 중간에는 옛 러시아공관 터는 조선시대 왕비인 명성황후가 시해된 뒤 고종이 몸을 피했던 아관파천의 장소로 지금은 3층 높이의 첨탑만 남아 있다. 정동극장 옆의 2층 건물인 중명전은 고종이 외국 사신을 만나 접견했던 곳이자 일본과 강제로 체결한 을사늑약이 이루어진 비운의 장소이기도 하다. 정동교회 : 개신교 최초의 서양식 건물로 정동길 중심에 있다. 1885년 미국 감리교 선교사였던 아펜젤러(Appenzeller, H.G)가 예배를 드리던 공간으로 만들었는데 당시 교회 주변에 배재학당과 이화학당이 있어 학생들을 대상으로 신교육과 신문화가 이뤄졌으며 독립운동가들의 비밀모임 장소로도 활용되었다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 28,
	  "title" : "커먼그라운드",
	  "body" : "서울 광진구 건국대학교 인근에 자리 잡은 팝업 컨테이너 쇼핑몰이다. 총 200여 개의 대형 컨테이너를 쌓아 올린 독특한 외관으로 유명한데 사전에 제작된 특수 컨테이너를 현장에 옮겨 조립하는 \"모듈러 공법\"을 사용했다. 1~2층 매장은 동대문과 이태원 등 패션 거리에서 소문난 신진 디자이너의 브랜드는 물론 국내의 인기 온라인 쇼핑몰 브랜드가 입점해 개성 넘치는 패션 아이템을 만날 수 있고 3층의 오픈 레스토랑에서는 분위기 있는 식사도 가능하다. 최근 SNS를 타고 급부상하고 있는 성수동 거리와 서울숲도 가까이 있어 젊은이들에게 인기가 높다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 29,
	  "title" : "한남동",
	  "body" : "김태희, 빅뱅의 탑, 신민아, 이종석 등 한 집 걸러 연예인이 살고 있다는 국내 최고급 주택단지인 유엔빌리지 인근의 핫플레이스로 \"독서당로\"라고도 불린다. 인도대사관, 멕시코대사관 등 외국 대사관도 밀집해 있어 이국적인 분위기를 자아내는데 럭셔리한 패션숍과 리빙 편집숍 스타 셰프의 레스토랑 및 브런치 카페 등이 외국인에게도 인기가 많다. 국내 최대규모의 와인 주류매장 \"와인앤모어\"는 물론 클래식바와 칵테일 바도 모여 있어 애주가들이 사랑하는 곳이기도 하다. 대림미술관의 \"D뮤지엄\"이 개관한 이래로 다양한 신생 화랑들도 문을 열어 새로운 \"미술 벨트\"로 성장할 움직임을 보이고 있다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 30,
	  "title" : "청와대 사랑채, 서촌 (세종마을)",
	  "body" : "청와대 사랑채는 대한민국 현대사의 심장부인 청와대를 중심으로 역대 대통령들의 발자취와 수도 서울의 발전사를 한 눈에 살필 수 있는 곳이다. 청와대 사랑채 인근의 서촌은 \"경복궁의 서쪽에 자리했다\"는 의미로 골목마다 고즈넉한 한옥들이 숨어 있으며 대림미술관을 비롯해 작은 갤러리와 카페, 맛집들이 발길을 붙잡는다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 31,
	  "title" : "부암동 (석파정, 서울미술관)",
	  "body" : "청와대 뒤편 인왕산 자락 아래 펼쳐진 부암동은 높은 언덕과 구불구불한 골목길이 특징이다. 경복궁에 인접한 지리적 위치와 빼어난 경치 때문에 예부터 문인과 예술가들이 모여 살았는데 지금은 고급 주택단지 사이사이 레스토랑과 카페들이 드문드문 모여 있다. 아래로 부암동을 받들고 있는 자하문 터널 왼편에는 이중섭의 \"황소\" 작품을 만날 수 있는 서울미술관이 있고 미술관을 끼고 조선 말기 권력가였던 흥선대원군의 별장이었던 석파정이 있다. 백사실 계곡 : 서울의 마지막 비밀정원이라 불리는 곳. 부암동의 호젓한 주택가 뒤편 산길에 거짓말처럼 숨어 있는 도심 속 오아시스다. 규모는 크지 않지만 도롱뇽과 버들치가 살고 있을 만큼 맑은 물을 자랑하며 계곡 한가운데 \"오성과 한음\"이야기로 잘 알려진 조선시대 문신 이항복의 별장터가 남아 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 32,
	  "title" : "경리단길, 해방촌",
	  "body" : "과거의 이태원이 이태원역의 해밀턴 호텔을 중심으로 뒷골목 쪽을 말하는 것이었다면 지금은 녹사평역 일대의 경리단길과 \"포스트 경리단\"이라 불리는 해방촌까지를 아우른다. 오밀조밀한 주택가 사이로 생겨난 경리단과 해방촌의 가게들은 이태원의 개성을 그대로 물려받은 덕분에 이국적인 레스토랑과 카페, 바 등이 많다. 수제버거를 베어 물며 골목을 산책하고 남산의 야경 아래 칵테일을 즐기거나 버팔로 윙과 함께 맥주를 마시는 것은 이곳만의 재미, 골목 상권이다 보니 자동차보다는 도보 이용이 편리하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 33,
	  "title" : "익선동",
	  "body" : "서울의 제3의 한옥마을로 꼽히는 곳으로 북쪽으로는 창경궁과 운현궁, 동쪽으로는 종묘, 서쪽으로는 낙원악기상가와 인사동이 가깝다. 부자들이 살았던 북촌과 서촌의 한옥과는 달리 작고 소박한 서민들의 한옥을 만날 수 있다는 것이 이곳의 특징, 서울의 중심지이지만 낙후된 주거 환경 탓에 주목받지 못하다가 젊은 예술가들이 모여 한옥을 개조해 카페나 레스토랑, 복합문화공간 등을 열면서 인기를 끌고 있다. 전통한옥에서 현대미술 작품을 전시하는 갤러리 카페가 유명하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 46,
	  "title" : "인사동",
	  "body" : "작은 화랑과 소담한 골동품 가게, 전통 먹거리가 즐비한 대표적인 관광명소다. 길을 걸으면서 붓이나 부채, 고서적, 도자기 등을 판매하는 전통 공예품 가게와 아기자기한 소품을 두리번거리는 재미는 인사동에서만 맛볼 수 있는 기쁨이다. 엿장수의 가위 소리와 사주와 궁합을 봐주는 작은 좌판들까지 인사동 특유의 분위기를 풍긴다. 전통 찻집에서 풍기는 향기와 음식점의 파전 향기도 한몫을 더한다. 매주 토요일과 일요일은 거리 전체가 차 없는 거리로 지정되어 가족과 함께 느긋하게 걷기에 좋다. 쌈지길 : 인사동에서 만날 수 있는 복합문화공간으로 한국의 손맛을 느낄 수 있는 공예작품과 소소한 디자인 상품을 만날 수 있다. 1층부터 4층까지 계단이 아닌 외부로 열린 \"길\"로 이어져 있으며 전시와 공연 등 다양한 이벤트도 열린다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 54,
	  "title" : "청담 명품거리",
	  "body" : "대한민국을 대표하는 명품 거리다. 청담역 사거리에서 갤러리아 백화점에 이르는 도로변에는 프라다와 루이뷔통, 구찌, 카르티에, 에르메스 등 럭셔리 브랜드 매장이 밀집해 있으며 골목 안쪽으로는 유명 편집숍과 레스토랑도 자리 잡았다. SM, JYP 엔터테인먼트 등 연예 기획사들이 있어 한류열풍을 실감할 수 있는 곳이기도 하다. 가로수길의 인기로 한때 상권이 침체되는 분위기도 있었지만 한류스타를 보기 위한 관광객들이 몰려든다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 57,
	  "title" : "세빛섬, 반포 달빛 무지개 분수",
	  "body" : "여행자에게 밤은 또 다른 매력으로 다가온다. 더구나 형형색색으로 물드는 도시의 야경이라면 두말할 나위가 없다. 반포대교 남단의 세빛섬과 반포달빛 무지개 분수는 서울의 야경 명소로 떠오르는 곳이다. 한강 위에 세운 세계최초의 수상문화공간인 세빛섬은 <어벤저스2>의 촬영공간으로도 유명한데 세 개의 빛나는 섬이라는 뜻으로 \"채빛섬\", \"솔빛섬\", \"가빛섬\" 등 3개의 섬을 가리킨다. 화려한 LED 조명으로 외벽을 장식한 세빛섬의 야경과 함께 어우러지는 것은 반포대교에서 아래서 뿜어져 나오는 달빛무지개분수, 물줄기 사이로 빛나는 오색 조명이 음악과 어우러져 한강의 밤을 수놓는다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 60,
	  "title" : "도심 야간투어 (고궁, 서울시티 투어버스)",
	  "body" : "밤의 고궁으로 시간여행을 떠나거나 이색버스를 타고 도심 곳곳을 누비는 것도 서울의 밤을 즐기는 또 다른 방법이다. 서울의 대표적인 궁궐인 경복궁과 창덕궁에서는 해마다 가을이면 궁문을 개방해 고즈넉하고 운치 있는 풍경을 선물하는데 인터넷을 통해 야간개장을 신청하거나 한복을 입으면 무료입장이 가능하다. 서울 시내의 중심 관광지를 도는 서울시티투어버스도 매일 저녁 8시 광화문을 출발하는 야간노선을 마련해 서울의 야경을 즐길 수 있도록 했다. 서울 트롤리버스 나이트팩 : 붉은색 외관이 인상적인 트롤리버스를 타고 서울에서 야경이 가장 아름다운 한강, 남산타워, 광화문 청계천 등을 도는 나이트 투어로 20년 경력의 국제가이드 설명을 들을 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 61,
	  "title" : "한강 이랜드 크루즈",
	  "body" : "서울을 찾는 외국인이라면 누구나 타고 싶은 한강 크루즈. 이랜드 크루즈는 1986년 첫 출항한 한강의 대표적인 유람선 브랜드로, 여의도, 잠실, 뚝섬 등에 자리 잡은 7개의 선착장과 2개의 터미널을 운영하고 있다. 셰프의 요리를 맛보며 여유롭게 야경을 감상하는 \"디너크루즈\", 선상에서 불꽃놀이를 즐길 수 있는 \"불꽃 크루즈\", 칵테일 쇼를 관람할 수 있는 \"칵테일 크루즈\", 늦은 밤 서울의 야경을 즐길 수 있는 \"심야 크루즈\" 등을 운행한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 62,
	  "title" : "낙산공원",
	  "body" : "조선시대 성곽을 보존하기 위해 시민 아파트였던 낙산아파트를 철거하고 그 자리에 조성한 공원이다. 동대문과 혜화문 까지 연결되는 서울성곽을 따라 산책로를 조성하고 곳곳에 휴식을 위한 벤치를 마련해 조용한 데이트를 즐기기에 좋다. 공원의 입구에는 주민들을 위한 체력단련장을 마련해 놓았으며 조선시대부터 현대까지 이어지는 낙산(駱山)의 변천사를 만날 수 있는 낙산전시관도 볼거리다. 낙산은 종로구와 성북구의 경계를 이루는 산으로, 조선시대 한양 성곽은 낙산능선을 따라 조성되었다. 낙산 전망대에서는 동대문 일대의 전망이 시원스레 펼쳐지는데, 밤이면 불야성으로 빛나는 야경이 일품이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 64,
	  "title" : "63 스퀘어",
	  "body" : "한국인들에겐 63빌딩이라는 옛 이름으로 친숙한 곳이다. 지금은 여의도를 대표하는 고층빌딩이지만, 한때 63빌딩은 대한민국의 초고속 발전을 상징하는 대표 건축물로 누구나 한 번쯤 가보고 싶어 하는 곳이었다. 지상 60층 지하 3층의 규모 안에 국내 최초의 아쿠아리움인 \"아쿠아플라넷63\", 해발 264m로 하늘에서 가장 가까운 미술관인 \"63아트 전망대 미술관\"에서는 아름다운 서울의 전망과 함께 미술작품을 감상할 수 있다. 특별히 아쿠아플라넷에서는 매일 저녁 국내 최정상급 재즈 아티스트들의 연주와 바다 풍경이 어우러지는 \"All that jazz\" 공연이 펼쳐진다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 65,
	  "title" : "밤도깨비 야시장 (여의도 밤도깨비시장)",
	  "body" : "밤도깨비시장이라는 말은 밤이면 열렸다가 아침이면 사라지는 도깨비 같은 시장이라는 의미다. 서울 여의도 한강공원에서 임시로 열렸던 것이 반응이 좋아 2016년부터 DDP, 목동운동장, 청계광장까지 확대되어 운영되고 있다. 각 장터마다 차별화된 컨셉을 적용해 한강은 다양한 외국 음식, 동대문 DDP는 패션, 목동운동장은 레포츠, 시즌제로 운영되는 청계광장의 경우는 5월엔 \"가족\", 7월엔 \"오싹 나이트\" 등의 컨셉으로 계절감을 살렸다. 야시장답게 모두 오후 6시부터 11시까지 열리며, 한강과 동대문 DDP, 목동 운동장 등 세 곳은 매주 금요일과 토요일 이틀 동안, 청계광장은 5, 7, 9, 10월 금요일과 토요일에 장이 들어선다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 67,
	  "title" : "북악 스카이웨이",
	  "body" : "경복궁 북쪽의 북악산 북쪽 능선을 따라 북동쪽으로 이어진 길이 11.8km에 달하는 2차선 도로다. 1968년 개통되었으며 해발 342m의 정상에 팔각정휴게소가 있다. 63스퀘어는 물론 잠실의 롯데월드 타워까지 서울 시내 전경이 한눈에 내려다보이는 팔각정 안에는 레스토랑과 편의시설 등을 갖추어 시민들의 휴식공간으로 각광받고 있다. 인근 주민들의 운동코스이자 드라이브를 즐기는 연인들의 데이트코스, 주말이면 오토바이 족들이 출몰하는 곳으로도 유명하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 68,
	  "title" : "상암 DMC & MBC World",
	  "body" : "디지털 미디어와 엔터테인먼트 산업 발전을 위해 조성한 정보 미디어 단지다. 단지 안에는 방송미디어센터인 누리꿈스퀘어와 MBC, SBS, YTN, CJ 등 방송국 사옥, 각종 ICT 기술을 전시하고 체험할 수 있는 디지털파빌리온, 한국영화의 발자취를 살필 수 있는 영상자료원을 비롯해 식당가와 패션숍이 들어선 누리꿈몰 등이 있다. 난지천공원, 메타세콰이어길, 한강공원, 월드컵경기장도 인근에 있어 무료자전거를 타고 둘러 보며 휴식을 취할 수도 있다. 미디어시티 내에 방송사 최초로 조성한 테마파크인 MBC World는 한류 콘텐츠를 중심으로 MBC 드라마와 인기 예능프로그램들을 즐길 수 있는 곳으로 관광객들에게 인기가 많다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 69,
	  "title" : "SM 커뮤니케이션 센터",
	  "body" : "대한민국 대표 엔터테인먼트 회사 SM의 신사옥이자 한류 스타들과 팬들의 소통공간이다. 화이트와 핑크빛의 인테리어로 꾸민 1층의 카페에서는 다양한 SM 아티스트들의 콘텐츠 상품을 판매해 관광객들을 모으고 있고 감각적이고 세련된 디스플레이가 눈길을 끄는 지하 1층의 마켓에서는 \"엑소 손짜장\", \"레드벨벳 탄산수\", \"샤이니 뻥이요\", \"소녀시대 맥주\" 등 아이디어가 돋보이는 메뉴가 인기다. 한류스타들을 만나기 위한 관광객들로 붐비는 대표적인 한류스팟이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 72,
	  "title" : "강남관광 정보센터 한류체험관",
	  "body" : "강남을 찾는 외국인 관광객들에게 관광 편의 서비스를 제공하는 강남관광정보센터 내에는 직접 한류스타가 되어보는 체험공간이 한류 체험관이 있다. 세계 속의 한류를 이끌고 있는 드라마와 영화에 나왔던 의상을 직접 입어보는 공간으로 한류스타 관련 전시가 이뤄지는 부스에는 한류 관광 기념품과 한류 스타들의 애장품을 만날 수 있으며 운이 좋다면 한류 스타의 팬 사인회 이벤트에도 참여할 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 73,
	  "title" : "K-Star Road",
	  "body" : "K-Star Road는 한류 문화와 스타를 사랑하는 해외 관광객들을 위한 강남구의 특별한 프로젝트다. 이름에서 알 수 있듯이 \"Star\"라는 키워드에 초점을 맞춰 강남구 청담동, 신사동, 논현동 일대에서 한류 스타들이 평소 즐겨 찾는 숍과 한류 스타를 배출한 연예기획사 등을 둘러볼 수 있는 거리다. 압구정동 갤러리아 백화점 서관 앞에서부터 SM엔터테인먼트 사옥까지 약 400m에 이르는 거리를 가리키며 동방신기, 소녀시대, 샤이니, 엑소, 포미닛, FT아일랜드, 슈퍼주니어, 씨엔블루, 2PM 등 케이팝 스타를 캐릭터화한 아트 토이가 시선을 사로잡는다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 74,
	  "title" : "K-Style Hub",
	  "body" : "한국의 멋과 맛을 즐길 수 있는 복합체험공간이다. 첨단정보통신기술을 활용해 한국의 문화와 음식, 전통, 관광지 등을 직접 체험해 볼 수 있는데 동계올림픽이 열리는 평창의 스키점프와 경복궁, 명동, 남이섬, 제주도 등 한국의 유명 관광지를 가상현실로 체험해 볼 수 있는 것이 그 예다. 특별히 한류체험실에서는 증강현실기술을 활용해 빅뱅, 싸이 등 한국을 대표하는 스타와의 상호작용을 체험하고 사진도 찍을 수 있다. K스타일 허브의 하이라이트는 한국의 식재료와 식문화를 둘러보고 체험할 수 있는 한식전시관과 체험관으로 예약을 통해 다양한 한국음식들을 만들어 볼 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 78,
	  "title" : "한강공원",
	  "body" : "강동구 하일동에서 강서구 개화동까지 총 12개의 구간으로 이루어진 한강 공원은 체육시설, 낚시터, 자전거 도로, 선착장 등을 갖추고 있다. 다양한 시설 덕분에 한강 공원에서는 여가와 레저 모두를 즐길 수 있다. 강남과 강북을 연결하는 한강 다리는 특색을 지니는 조명으로 한강 공원의 밤을 더욱 아름답게 만든다. 봄에는 여의도 윤중로를 하얗게 뒤덮는 여의도벚꽃축제가, 가을에는 63빌딩 주변 한강을 오색찬란하게 물들이는 세계불꽃축제가 한강시민공원을 더욱 풍성하게 한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 79,
	  "title" : "서울의 산",
	  "body" : "서울에는 산이 많다. 북한산, 도봉산, 남산, 관악산 등 역사와 경치를 자랑하는 곳들이다. 이 중 북한산은 서울 근교의 산 중에서 가장 높고 산세가 웅장한 것으로 유명한데 주 봉우리인 백운대에 오르면 서울 시내와 근교가 한눈에 들어오고, 골짜기마다 빼어난 풍경의 계곡을 자랑하며 백운대 북쪽의 인수봉은 암벽 등반 코스로 인기가 높다. 청계산은 서울을 에워싸고 있는 산중에서 가장 남쪽에 위치하고 있다. 울창한 숲과 아늑한 계곡, 공원, 사찰 등 다양한 볼거리가 있는 가족산행의 명소로서 많은 등산로가 다양하게 형성되어 있다. 도봉산은 암벽이 아름답기로 이름난 산이다. 가장 높은 봉우리는 자운봉이며 암벽등반코스로 유명한 곳은 선인봉이다. 인근 사찰 중 제일 오래된 건축물인 \"천축사\"를 비롯하여 수많은 절과 아름다운 계곡을 안고 있으며, 교통이 편리하여 더없이 인기 있는 하루 등산지다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 80,
	  "title" : "서울의 둘레길 (남산, 안산, 중랑 둘레길 등)",
	  "body" : "서울을 한 바퀴 휘감는 서울 둘레길은 8개 코스로 서울의 역사, 문화, 자연생태 등을 느낄 수 있는 도보길이다. 둘레길 곳곳에 휴게시설과 북카페, 쉼터가 있어 편하게 휴식을 취할 수 있다. 서울 둘레길은 대중교통으로 접근하기 쉬우며, 경사가 심하지 않은 흙길로 되어 있어 누구나 안전하고 편안하게 이용할 수 있다. 서울 둘레길의 대표 구간으로는 서대문구에 위치한 낮은 산인 안산 중턱의 산책로인 \"안산 자락길\", 이 길을 따라 정상 봉수대에 오르면 높은 빌딩과 푸른 숲이 어우러진 서울을 한눈에 내려다보인다. 묵동천, 망우산, 용마산, 아차산을 통과하는 \"중랑 둘레길\"은 산 능선을 따라 산책하는 코스로 서울 둘레길 중 전망이 가장 뛰어난 코스이다. 아차산은 역사, 문화자원이 풍부하고 아차산 생태공원 등 볼거리가 다양하다. 둘레길 스템프 : 서울 둘레길 산책의 재미는 구간마다 찾아다니며 스탬프를 찍는 재미도 빼놓을 수 없다. 각 코스의 시작점에서 스탬프북을 받아 구간마다 설치된 빨간 우체통에서 28개 스탬프를 모두 찍으면 완주 증명서를 받을 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 81,
	  "title" : "월드컵공원",
	  "body" : "월드컵공원은 평화의 공원, 하늘공원, 노을공원, 난지천공원, 난지한강공원으로 이루어져 있다. 평화공원은 월드컵경기장과 이어지는 공원으로 연못 주변으로 산책로가 꾸며져 있으며 인라인이나 스케이트보드 등을 즐길 수 있다. 월드컵공원 중에서 가장 높은 곳에 위치한 하늘공원. 하늘공원으로 올라가는 지그재그 형태의 대각선 계단이 유명하며, 주변 일대를 내려다볼 수 있는 멋진 풍경이 기다리고 있다. 늦가을 은빛 꽃을 피우는 억새밭이 무엇보다 아름답다. 난지천공원은 난지천을 따라 만들어진 평지 공원으로 산책로, 잔디광장, 놀이터 등 가족 단위의 이용객이 편안하게 놀다 갈 수 있는 곳이다. 월드컵공원의 자랑으로 꼽히는 노을공원은 서울에서 가장 아름다운 저녁노을을 볼 수 있는 공원이다. 노을에 물드는 풍경을 보고 있으면 마음까지 물드는 느낌이 든다. 하늘공원 억새축제 : 매년 10월이면 월드컵공원 내에 있는 하늘공원에서 억새축제가 열린다. 축제기간에는 야생 동식물 보호를 위해 야간에는 출입이 통제되는 하늘공원을 야간에 개방한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 82,
	  "title" : "석촌호수공원, 올림픽공원",
	  "body" : "한강 매립사업을 통해 조성된 석촌호수는 호수 주변에 녹지를 조성하고 산책로와 쉼터를 등을 설치하여 시민을 위한 공원으로 다시 태어났다. 송파대로를 기준으로 동호와 서호로 나뉜다. 동호는 산책길과 조깅 코스로 사람들의 사랑을 받으며, 서호는 롯데월드의 매직 아일랜드가 있어 놀거리와 볼거리가 풍부하다. 봄에는 벚꽃이 흐드러지게 피는 벚꽃 명소 중의 하나다. 올림픽공원은 서울올림픽을 기념해 만든 공원으로 올림픽을 치렀던 6개 경기장을 비롯해, 미술관, 야외조각공원, 몽촌토성, 산책로 등이 있다. 올림픽공원은 문화와 예술, 역사와 스포츠를 동시에 느끼게 해주는 복합공원이다. 올림픽공원 9경은 올림픽공원에서 가장 아름다운 곳 \"9개 장소\"로 사진촬영의 명소로 사랑 받는 곳이다. \"9경 투어\"를 통해 색다른 추억을 만들 수 있을 것이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 83,
	  "title" : "서울숲",
	  "body" : "서울숲은 서울의 센트럴파크다. 서울숲의 등장으로, 서울의 대표적인 서민 동네였던 성수동까지 덩달아 핫플레이스로 떠올랐다. 원래 뚝섬을 재개발하면서 만들어진 시민의 숲으로 거대한 공간을 숲으로 꾸몄으며 그 안에 여러 개의 테마를 가진 공원이 있다. 숲을 산책하다가 만날 수 있는 고라니와 꽃사슴은 서울숲의 명물! 여러 가지 체험프로그램도 운영하고 있는데 토요일 오전에 열리는 주말 가족 생태나들이는 누구나 즐길 수 있다. 사계절 내내 낭만적인 풍광으로 시민들의 휴식처가 되고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 85,
	  "title" : "북서울 꿈의 숲",
	  "body" : "서울에서 네 번째로 큰 규모의 숲으로 옛 드림랜드 자리에 조성된 공원이다. 숲 안에는 미술관, 박물관도 자리 잡고 있어 산책뿐만 아니라 다양한 문화생활도 즐길 수 있다. 엘리베이터를 타고 올라가는 전망대는 공원의 명물, 수직으로 올라가는 엘리베이터를 타면 북한산, 도봉산, 수락산, 남산 등 서울 전체를 한눈에 볼 수 있고, 아름다운 야경을 감상하기 좋다. 드라마 아이리스의 촬영지로도 유명하다. 공원 입구에 있는 옛 저택과 오래된 느티나무는 문화재로 지정되어 있기도 하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 87,
	  "title" : "선유도 공원",
	  "body" : "선유봉이라는 작은 언덕이 있어 신선들이 유람하며 즐겼다는 한강 위의 작은 섬 선유도는 색다른 서울의 명물로 자리매김하였다. 과거의 정수장 구조물을 재활용하여 국내 최초로 조성된 생태공원이자 “물(水)공원”인 선유도에서는 한강의 생태와 문화, 역사를 체험함과 동시에 한강을 한강 안에서 바라보는 이색적인 장소라 할 수 있다. 서울의 야경을 볼 수 있는 저녁 시간이면 더욱 아름답다. 선유교 : 한강시민공원 양화지구와 선유도를 잇는 보행전용 다리다. 아치형 모양 때문에 무지개다리로도 불리는데 다리 아래에서 빨강과 노랑·초록·파랑 등 4가지 빛깔의 조명을 비추어 밤에 더욱 아름답다."
	}
  },
  "commit" : { }
}