{
  "add" : {
	"doc" : {
	  "id" : 6,
	  "title" : "홍대",
	  "body" : "미대로 유명한 홍익대학교 정문 앞으로 펼쳐진 화방과 예쁜 카페들은 어느덧 홍대 미대생들뿐만 아니라 젊은이들의 마음까지 사로잡으며, 서울을 대표하는 \"젊음의 거리\"로 진화했다. 명실상부한 서울의 핫플레이스다. 젊음과 낭만 예술과 언더그라운드 문화, 자유의 거리로 대변되곤 하는데 인디음악은 물론 회화, 디자인에 걸친 다양한 장르의 문화가 혼재되어 있기 때문이다. 이색 카페, 소규모 갤러리와 화랑을 비롯해 개성 넘치는 소품숍과 패션숍, 라이브 카페와 클럽, 예술시장을 비롯해 각종 맛집이 있는 곳으로도 유명하다. 한때 많은 출판사들이 자리 잡고 있어 문학인들도 자주 드나들었지만 파주의 출판단지 덕분에 그런 분위기는 잦아든 편이다. 많은 예술 인재들을 배출한 홍익대학교의 명성에 기대 미술 관련 유명 입시학원들도 많았지만 최근엔 이런 분위기도 한풀 꺾였다. 그럼에도 불구하고 홍대는 여전히 젊고 핫하고 예술적이다. 언제나 젊은 사람들로 북적이는 홍대를 걷는 것은 오늘의 한국 젊음을 만나고 그들이 내뿜는 자유로운 분위기를 만끽한다는 의미이기도 하다. 흔히 홍익대학교 인근을 가리켰지만 오늘의 홍대 상권은 상수역 인근과 합정역 인근까지 확장되었다. KT&G상상마당 : 2007년에 개관한 복합문화공간으로 각종 디자인 소품을 판매하는 편집숍과 예술영화를 상영하는 영화관, 150석 규모의 라이브홀 등이 마련되어 있으며 인문, 디자인, 예술에 걸친 다양한 강좌 프로그램도 운영하고 있다. 홍대 벽화거리 : 홍익대학교 후문의 카네마야 제면소에서 포시즌하우스까지 와우산로 22길에 펼쳐진 거리다. 벽면을 따라 개성 넘치는 그림과 그래피티를 그려 놓았는데 낙서 같은 이미지도 많지만 예술에 가까운 벽화도 많아 피카소 거리라고도 불린다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 8,
	  "title" : "동대문 디자인 프라자",
	  "body" : "역사와 전통의 동대문운동장을 헐고서 짓는 만큼, 각계의 비상한 관심을 모으며 2014년 개관한 DDP. 어느덧 서울을 대표하는 건축공간이자 복합문화공간으로 자리매김했다. 동대문디자인플라자(DDP)는 프리츠커상을 받은 세계적인 건축가 자하 하디드가 설계한 독특한 형태의 건축물이다. 남대문시장과 쌍벽을 이루는 대표 종합시장에 들어선 DDP는 2016년 현재 의류산업의 메카 동대문의 전통성에 세련미라는 더해 나날이 인기를 모으고 있다. 외관과 실내 모두 직선이라고는 찾아볼 수 없는 온전한 곡선의 미학. 자하 하디드는 동대문이라는 곳이 지니고 있는 특유의 역동성에 주목해 이음새 없이 이어지는 유선의 공간을 만들어냈다고 한다. DDP는 크게 알림터, 배움터, 살림터 3개의 섹션으로 나뉜나뉜다. 알림터는 패션쇼, 공연, 아트페어, 박람회, 전시회, 기업 신제품 발표회 등이 개최되는 장소이다. 디자인 중심공간인 배움터는 디자인 전시관, 디자인 둘레길, 둘레길 쉼터, 디자인놀이터 등으로 구성돼 디자인의 다양한 모습을 경험할 수 있다. 살림터에서는 디자인 소품들을 쇼핑하고 디자인 정보를 나눌 수 있다. 장미정원&전시행사 : 장미정원은 19:00~00:00까지 점등되니, 가급적 시간을 맞춰 찾아가는 것을 추천한다. 또한 DDP는 <서울패션위크>, <서울국제뮤직페어>와 같은 국내외에서 주목할 만한 전시와 행사들이 펼쳐지고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 27,
	  "title" : "정동길",
	  "body" : "서울 사람들에겐 대표적인 데이트코스. 사계절 내내 아름답지만 특히 낙엽 지는 가을의 정취가 그만이다. 경향신문 앞에서 정동극장이 있는 정동 로터리까지 이어진 길이다. 걷는 데 30분이 채 걸리지 않지만 덕수궁 돌담과 아기자기한 가로수가 호젓한 분위기를 자아낸다. 정동길 중간에는 옛 러시아공관 터는 조선시대 왕비인 명성황후가 시해된 뒤 고종이 몸을 피했던 아관파천의 장소로 지금은 3층 높이의 첨탑만 남아 있다. 정동극장 옆의 2층 건물인 중명전은 고종이 외국 사신을 만나 접견했던 곳이자 일본과 강제로 체결한 을사늑약이 이루어진 비운의 장소이기도 하다. 정동교회 : 개신교 최초의 서양식 건물로 정동길 중심에 있다. 1885년 미국 감리교 선교사였던 아펜젤러(Appenzeller, H.G)가 예배를 드리던 공간으로 만들었는데 당시 교회 주변에 배재학당과 이화학당이 있어 학생들을 대상으로 신교육과 신문화가 이뤄졌으며 독립운동가들의 비밀모임 장소로도 활용되었다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 31,
	  "title" : "부암동 (석파정, 서울미술관)",
	  "body" : "청와대 뒤편 인왕산 자락 아래 펼쳐진 부암동은 높은 언덕과 구불구불한 골목길이 특징이다. 경복궁에 인접한 지리적 위치와 빼어난 경치 때문에 예부터 문인과 예술가들이 모여 살았는데 지금은 고급 주택단지 사이사이 레스토랑과 카페들이 드문드문 모여 있다. 아래로 부암동을 받들고 있는 자하문 터널 왼편에는 이중섭의 \"황소\" 작품을 만날 수 있는 서울미술관이 있고 미술관을 끼고 조선 말기 권력가였던 흥선대원군의 별장이었던 석파정이 있다. 백사실 계곡 : 서울의 마지막 비밀정원이라 불리는 곳. 부암동의 호젓한 주택가 뒤편 산길에 거짓말처럼 숨어 있는 도심 속 오아시스다. 규모는 크지 않지만 도롱뇽과 버들치가 살고 있을 만큼 맑은 물을 자랑하며 계곡 한가운데 \"오성과 한음\"이야기로 잘 알려진 조선시대 문신 이항복의 별장터가 남아 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 59,
	  "title" : "홍대 클럽",
	  "body" : "홍대를 중심으로 200여 개의 클럽들이 모여 있는 홍대는 국내 클럽문화의 메카다. 요일을 가리지 않고 젊은이들이 모여 춤과 음악을 즐기며 인기 디제이들의 디제잉과 인디밴드 공연들도 만날 수 있다. 일렉트로닉음악이 주를 이루는 베라(VERA), 힙합 음악에 몸을 맡길 수 있는 할렘(HARLEM), 홍대놀이처 근처의 핫플레이스 코쿤(COCOON), 외국인들이 주로 찾는 클럽 네이키드(CLUB NAKED) 등이 유명하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 70,
	  "title" : "난타 전용극장",
	  "body" : "리듬과 비트, 상황만으로 꾸민 대한민국 대표공연이다. 주방에서 벌어지는 소동을 중심으로 스토리가 펼쳐지며 칼과 도마, 접시 등 주방기구를 악기 삼아 한국 전통가락인 사물놀이 장단만으로 연주하기 때문에 언어의 장벽에서 자유롭고 남녀노소 누구나 함께 즐기고 공감할 수 있는 것이 특징이다. 관객이 직접 무대에 오르고 쇼에 참여할 수 있다는 점 역시 난타를 특별하게 만드는 요소다. 1997년 10월 첫 공연 후 대중들의 사랑을 받고 있으며 덕분에 국내 최초로 난타전용관까지 설립했다. 서울에만 명동, 홍대, 충정로 등 3개의 난타전용극장이 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 75,
	  "title" : "그레뱅 뮤지엄",
	  "body" : "133년의 역사를 지닌 프랑스의 밀랍인형 박물관이 아시아 최초로 문을 연 곳이다. 이민호, 김수현, 지드래곤, 김연아, 비 등 한류스타는 물론 마릴린 먼로, 조지 클루니, 마이클 잭슨 등 할리우드 스타, 앤디 워홀, 반 고흐, 레오나르도 다빈치, 버락 오바마 등 역사적인 인물과 세계 유명 인사들의 밀랍인형까지 만날 수 있다. 총 80여 개에 달하는 밀랍인형의 제작만 6개월이 소요되었는데 얼굴뿐만이 아니라 의상, 메이크업은 물론 헤어 스타일까지 꼼꼼하게 챙겼다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 76,
	  "title" : "Klive",
	  "body" : "Klive는 K-POP을 비롯한 엔터테인먼트, 교육, 예술 등 다양한 장르를 최첨단 홀로그램 콘텐츠로 보여주는 문화공간이다. Klive에서 펼쳐지는 K-POP 홀로그램콘서트는 빅뱅, 싸이 등 한류스타의 공연을 가상현실로 체험하는 공연으로 디지털기술로 재현한 K-POP의 흥겨운 리듬에 빠져들게 하는데, 시야를 가득 채우는 270도 파노라마 스크린, 14.2 채널의 서라운드 음향시스템, 화려한 조명과 레이저 등으로 상상이상의 즐거움과 감동을 선사한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 77,
	  "title" : "비보이 전용극장",
	  "body" : "젊음과 문화의 거리 홍대에서 개관한 비보이 전용극장. 비보잉 강국답게 국내는 물론, 세계적으로도 최초로 만들어진 곳이다. 국제대회에서 우승한 최정상 비보이들의 춤을 통해 화합과 소통을 이야기하는 넌버벌 뮤지컬로 흥겨운 비보이 댄스와 팝핀, 락킹, 힙합 등의 다양한 장르의 춤도 함께 즐길 수 있다. 공연 외에도 전문 강사를 통해 K-POP 댄스를 배운 후 무대에서 실제 공연을 하는 시간도 준비돼 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 88,
	  "title" : "국립민속 박물관, 국립고궁 박물관",
	  "body" : "국립민속박물관은 한국의 전통 생활문화를 체험하는 박물관이다. 박물관 소장품의 대부분이 생활과 밀접한 것들이다. 강원도 산촌에서 발견한 나무 김칫독, 새색시가 입은 치마 저고리, 여러 모양의 농기구 등 같은 유물이다. 박물관에 전시된 유물을 통해 한국 전통문화를 이해하게 되는 계기가 될 것이다. 국립고궁박물관은 조선왕조 500년의 역사와 문화가 담긴 유물을 전시고 있는 경복궁 내에 있는 박물관이다. 조선 왕실의 문화와 생활을 보여주는 유물 2,000여 점을 전시하고 있다. 화려하고 기품 있는 조선의 왕실문화유산을 만날 수 있다. 모두 경복궁 내에 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 89,
	  "title" : "국립중앙 박물관",
	  "body" : "한국의 소중한 유물들이 보관, 전시되는 세계적 규모의 박물관이다. 구석기시대부터 고려시대, 조선시대, 근대에 이르기까지 대한민국의 역사와 삶, 그리고 예술이 한 곳에 모여 있다. 전체 유물을 꼼꼼히 살피려면 일주일 이상도 걸릴 수 있으니 \"중요 유물 100선\" 등의 코스 선택을 하거나 시간을 가지고 나누어 관람하는 요령이 필요하다. 상설 전시관과 더불어 각종 기획전시관, 공연장, 도서관까지 있어 다양한 문화를 경험할 수 있다. 박물관 주변에는 수목이 우거진 공원과 호수가 있어 산책하기도 좋다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 90,
	  "title" : "서울역사 박물관",
	  "body" : "서울의 과거와 현재가 궁금하다면 이곳을 방문해 보자. 조선시대를 중심으로 선사시대부터 현대까지 서울의 역사와 문화를 정리하여 보여준다. 시대별로 서울 사람들이 입었던 옷과 사용했던 물건 등을 전시함으로써 서울의 도시 생활상을 살펴볼 수 있다. \"서울\"이라는 도시의 변화과정을 지켜보는 일도 큰 재미를 준다. 조선시대 사람의 멋과 솜씨를 감상할 수 있는 각종 자수품 및 꼭두 등도 전시되어 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 91,
	  "title" : "국립현대 미술관 서울관",
	  "body" : "1969년 개관한 이래 근·현대미술의 흐름과 세계미술의 시대적 경향을 동시에 수용하는 국내 유일의 국립미술관이다. 서울대공원 내에 자리 잡은 과천 본관은 가장 먼저 개관했으며 한국의 성곽과 봉화대의 전통 양식을 모티브로 한 건물의 외관이 인상적이며 야외 조각장도 눈길을 끈다. 전시장에 들어서면 보이는 백남준의 비디오 아트 \"다다익선\" 외에도 많은 현대미술을 접할 수 있다. 이 밖에도 종로 소격동 도심 한가운데에 일상 속의 미술을 만날 수 있는 서울관은 전시실을 비롯하여 자료관, 프로젝트 갤러리, 영화관, 다목적 홀 등 복합적인 공간을 갖추었는데, 미술관 입구부터 \"마당\" 개념을 도입해 설계되어 누구나 즐기고 휴식을 취할 수 있도록 했다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 92,
	  "title" : "서울시립 미술관",
	  "body" : "덕수궁 돌담길을 산책하다가 여유롭게 들를 수 있는 미술관이다. 서울을 넘어 아시아를 대표하는 미술관으로서 다양한 현대미술 기획 전시가 관람객의 발길을 붙잡는 곳이다. 70년이 넘는 역사를 자랑하는 미술관의 소장품만해도 200여 명의 작가들의 4천여 점에 달한다. 서울 전역에 다양한 성격의 분관을 운영하고 있는데, 덕수궁 인근의 본관과 디자인과 공예중심의 생활미술관인 남서울 분관, 커뮤니티 친화적인 미술관인 북서울미술관 등이 있다. 시민들을 위한 미술아카데미와 \"찾아가는 미술 교실\" 등을 운영하며 대중들에게 다가가는 노력도 게을리 하지 않는다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 93,
	  "title" : "트릭아이 뮤지엄, 박물관은 살아있다",
	  "body" : "트릭아이 뮤지엄은 2차원의 평면 회화를 3차원의 입체로 착각하게 만드는 문화·엔터테인먼트 공간이다. 관람객이 자유롭게 작품을 만지고 사진을 찍을 수 있다. 홍대 트릭아이 뮤지엄의 경우 한 장의 티켓으로 트릭아이와 아이스 뮤지엄 그리고 카니발 스트리트를 모두 체험할 수 있다. 인사동에 본점이 위치하고 있는 \"박물관은 살아있다\" 역시 바라만 봐야 했던 미술관을 보고, 듣고, 만질 수 있게 하는 체험 박물관이다. 기존의 옵티컬 일루전 아트 뿐 아니라 흔히 보기 어려운 대형오브제 작품과 디지털 미디어 작품들이 입체 체험과 미지의 세계로의 탐험을 가능하게 한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 94,
	  "title" : "전쟁기념관",
	  "body" : "전쟁의 아픈 상처를 추모하고 평화를 기원하는 의미로 지어진 전시관이다. 총 3층, 6개의 실내 전시구역으로 구성되어 있다. 1층 전쟁역사실과 2층 6·25전쟁실을 관람할 때에는 하루 2차례 진행되는 문화해설사의 설명을 듣는 것도 도움이 된다. 주말 오후와 기념일에 펼쳐지는 절도 넘치는 국군의장대의 사열과 군악대의 연주를 관람하면서 한국의 아픈 역사를 되짚어 보는 것도 의미 있는 시간이 될 것이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 95,
	  "title" : "예술의 전당",
	  "body" : "서초동에 자리한 예술의 전당은 오페라 하우스, 음악당, 미술관, 서예관, 예술자료관, 야외극장을 갖추고 있는 한국 최고의 복합문화예술공간이다. 중심이 되는 오페라 하우스는 선비정신을 본뜬 갓 모양의 원형건물이고, 음악당은 부채모양으로 설계되었다. 우면산 아래에 자리 잡고 있어 편안한 휴식과 다양한 장르의 문화예술행사를 동시에 즐길 수 있다. 장르별 특성을 살려 지은 전용공간은 완벽한 예술 체험이 가능하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 96,
	  "title" : "대한민국 역사박물관",
	  "body" : "19세기 말 개항기부터 오늘날까지, 대한민국의 근현대사를 한눈에 살펴볼 수 있는 박물관이다. 대한민국의 근현대사와 관련된 전시를 위주로 하면서 그동안 대한민국이 걸어온 고난의 역사와 극복, 산업화와 민주화의 역사, 경제 발전 등 역동적인 대한민국 역사를 보여준다. 어린이 체험전시실 \"우리역사보물창고\"에서는 어린이가 직접 체험하면서 근현대사를 배울 수 있다. 다양한 교육프로그램과 문화행사도 진행된다. 종로구 세종로 광화문 광장 오른편에 자리해 있어, 옥상 테라스에 오르면 경복궁의 전경이 펼쳐지며 세종문화회관, 광화문 광장 등도 내려다볼 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 97,
	  "title" : "삼성미술관 리움",
	  "body" : "남산 자락에 위치한 삼성 미술관 리움. 도시와 자연이 어우러진 공간 속에서 한국의 전통미술과 현대미술, 외국 현대미술을 함께 살펴볼 수 있는 미술관이다. 특히 세계적인 건축가 마리오 보타, 장 누벨, 렘 쿨하스가 건축 설계를 해 리움은 건축만으로도 볼거리가 충분하다. 박물관은 한국 고미술품 전시를 위한 박물관1과 현대 미술품 전시를 위한 박물관2로 구성되어 있다. 이 두 건물은 개성이 넘치는 미술관 건축물로 주목받고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 98,
	  "title" : "서대문형무소 역사관",
	  "body" : "서대문형무소는 1945년 해방까지 한국의 국권을 되찾기 위해 싸운 독립운동가들이 수감되었고, 해방 이후에도 1987년까지 서울구치소로 이용되면서 민주화 운동관련 인사들이 수감되는 등 한국 근현대사의 굴곡을 상징적 장소다. 서울구치소가 경기도 의왕시로 이전하면서 1998년에는 서대문형무소 역사관으로 개관하여 자주 독립정신과 자유·평화 정신을 기리는 교육의 현장으로 운영되고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 99,
	  "title" : "뮤지엄 김치간",
	  "body" : "김치의 역사와 변천사를 확인할 수 있는 곳이다. 고려시대부터 현대까지 시대별로 즐겨 먹던 김치의 종류를 확인할 수 있다. 김치의 맛과 우수성을 알 수 있고, 김치가 만들어지는 과정도 살필 수 있다. 김장 체험은 직접 재료를 다듬고 김치를 만들기 때문에 한국의 식문화를 경험하는 기회를 제공한다. 외국인들의 편의를 위해 3개국(영어, 중국어, 일본어)으로 제작된 디지털 음성 가이드도 무료로 지원해 준다. 체험 프로그램은 사전예약은 필수이며, 체험 일정은 뮤지엄 김치간에 개별적으로 문의하면 된다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 100,
	  "title" : "떡박물관",
	  "body" : "한국의 전통음식인 떡의 모든 것을 만날 수 있는 박물관이다. 떡은 한국 전통 음식으로 그 종류도 많고 맛과 영양이 좋다. 떡 박물관에서는 떡을 만드는 방법에 따라서 분류 방법을 달리하여 전시하고 있으며, 떡 만들 때 사용하는 각종 조리 도구도 전시되어 있다. 떡 만들기, 전통음식 만들기 등 체험프로그램도 운영하고 있다. 박물관 주변은 창덕궁, 종묘, 인사동, 대학로 등이 있어 시간의 여유를 갖고 방문하면 다양한 경험도 함께할 수 있을 것이다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 101,
	  "title" : "대학로",
	  "body" : "서울대학교 종합발전계획의 일환으로, 대학교육의 발상지로서 동숭동 캠퍼스가 갖고 있는 역사적 가치와 장소성을 보존해야 한다는 이전 반대측 주장과 일제 강점기의 경성제국대학이 갖는 흔적을 지워버림으로써 일제의 잔재를 청산하는 것이 옳다는 이전 찬성측 주장 가운데 후자가 선택되어, 동숭동 캠퍼스는 1975년 1월부터 단계적으로 서울특별시 관악구 신림동으로 옮겨갔다. 바로 이 동숭동 캠퍼스 옆을 지나던 도로이기 때문에 대학로라는 이름이 붙었다. 1985년 5월 4일, 정부 주도로 대학로 일대에 \"문화예술의 거리\"를 조성하면서, 서울 곳곳에 흩어져 있던 문화단체와 극장들이 모여들기 시작하였다.[2] 경성제국대학이 들어서고 이후 서울대학으로 바뀌면서 대학가 문화가 주를 이뤘던 이곳은 \"젊은이들의 천국\"으로 불리게 되었고, 2004년에는 인사동에 이어 서울에서 두 번째 \"문화지구\"로 지정되면서 서울의 문화를 대표하는 거리가 되었다."
	  }
	},
  "commit" : { }
}