{
  "add" : {
	"doc" : {
	  "id" : 1,
	  "title" : "맥주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "보리를 가공한 맥아(malt)를 주재료로 발효시키고 여기에 향신료인 홉(hop)을 첨가하여 맛을 낸 술. 양조주에 속한다. 맥주를 뜻하는 비어(beer)의 어원은 두 가지 설이 있다. \"마시다\"는 뜻을 가진 라틴어 비베레(bibere)와 \"곡물\"을 뜻하는 게르만어 베오레(bior)에서 나왔다는 설이다. 2013년 현재 한국 주세법에서 맥주는 \"엿기름(밀엿기름을 포함한다.), 홉(홉 성분을 추출한 것을 포함한다.) 및 쌀 ·보리·옥수수·수수·감자·녹말·당분·캐러멜 중 하나 또는 그 이상의 것과 물을 원료로 하여 발효시켜 제성하거나 여과하여 제성한 것\"으로 정의하고 있다. 맥주는 세계에서 가장 오래된 발효주로 알려져 있고, 가장 대중적인 알코올 음료 중 하나이기도 하다. 맥주는 알코올 성분이 적은 편이나 이산화탄소와 홉의 쓴맛 성분을 함유하고 있어 소화를 촉진하고 이뇨작용을 돕는 효능이 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 2,
	  "title" : "미드 (벌꿀술)",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "벌꿀을 재료로 발효시킨 술, 양조주에 속한다. 꿀 밀(蜜)자를 써서 밀주(蜜酒)라고도 하는데, 불법적으로 몰래 빚은 술도 숨길 밀(密)자를 써서 밀주(密酒)라고 하므로 주의. 덤으로 꿀이라는 이미지와는 달리 생각보다 상당히 독하다. 그 이유인즉슨 꿀은 매우 달다 = 당분 함량이 높다 = 발효균의 영양분이 많다 = 발효균이 잘 먹고 알코올을 많이 싼다 = 만들어진 술이 독하다 고 보면 된다. 즉, 원 재료의 단맛이 강할수록 만들어지는 술이 독한 것은 당연하므로, 그리 이상한 일은 아닌 셈. 곡주의 경우 재료가 달지 않은데도 독하지만, 곡식에 듬뿍 들어있는 녹말을 엿기름으로 삭혀서(분해해서) 굳히면 뭐가 될까요? 다만, 역시 꿀이라는 이미지와는 다르게 달지 않다. 당분은 죄다 효모균이 분해해서 알코올로 만들어 버렸으니까... 포트 와인처럼 발효 도중에 중단시키고 숙성 후 출하하면 단맛을 남길 수 있을텐데, 시중에 그런 꿀술은 없다. 아마도 같은 도수라면 당분을 남겨놓는쪽보다 다 발효시키는 쪽이 재료가 덜 들어가니까 그런듯 한데 혹시 정확한 이유 아시는 분 있으면 추가바람. 아니면 그냥 마실 때 따로 꿀 한 숟갈 타자. 봉밀주는 원시적인 만큼 자가양조가 어렵지 않은 편이기 때문에, 본인이 만든다면 발효되는 정도를 조절해 단맛을 남길 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 3,
	  "title" : "포도주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "포도로 만든 과일주. 영어 단어인 와인은 단독으로 표기할 때는 포도를 이용한 과실주를 나타내는 것이 일반적이지만, 발효주 중에서도 과일을 발효한 술을 뜻하기도 한다. 즉, 포도주 외에도 다른 과일주를 뜻하기도 하는데, 이때는 해당 작물이나 곡류의 이름을 함께 병기하여 블루베리 와인, 라즈베리 와인, 체리 와인, 감 와인 등으로 쓴다. 하지만 포도로 만든 술이 너무 유명하고 많다 보니 보통 저 단어를 한국어로 번역할 때에는 과일주보다는 포도주로 번역한다. 서양권에서는 식사랑 같이 동행되는 술이라서 우리나라로 따지면 국 혹은 찌개라고 생각하면 되는 대중적인 술이다. 이탈리아어와 스페인어로는 비노(vino)로 철자는 같지만, 발음은 약간 다르다. 이탈리아어에서는 \"vino\"라고 읽지만(영어의 v발음), 스페인어에서는 v가 b 발음이 나기 때문에(스페인어에는 영어의 v 발음이 없다) \"bino\"라고 읽는다. 참고로 일괄적으로 포도주로 번역했는데 정작 원문에서는 포도주가 아닌 다른 과일 발효주를 의미하는 경우도 있다. 자세한 내용은 과일주 항목 참조."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 4,
	  "title" : "로제 와인",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "약한 붉은 빛(미화하자면 장미빛)이 도는 와인. 블러쉬 와인이라고 부르기도 한다. 흔히 화이트 와인과 레드 와인을 섞은 거라고 생각하는 사람들이 있는데 사실이 아니다. 간단히 말하자면 되다 만 레드 와인. 가장 많이 알려진 <화이트 진판델>의 경우 캘리포니아의 어떤 와인업자가 진판델로 레드 와인을 만들던 중, 냉각장치가 고장나서 효모가 전멸, 아까워서 버리려고 열어보니 은은한 향과 옅은 장미빛이 돌아서 마셔보니 맛있어서 팔았다는 약간 막장스러운 탄생 일화가 있다. 미국 판매량 제 3위인 대중적인 술이지만 매니아들 사이에서는 평이 안 좋다. 다른 드라이한 와인에 비해 밍밍하고 맛이 달아 과일주스처럼 단순하긴 하지만 매운 음식에는 궁합이 잘 맞는다. 아주 매운 동남아시아 요리를 먹고 화이트 진판델을 한 잔 마시면 열기가 금방 가라앉는 새로운 쾌감(!?)을 느낄 수 있다. 하지만 미국의 화이트 진판델 때문에 로제는 무조건 단 와인이라고 보는 경우가 많은데, 화이트 진판델을 제외한 로제 와인은 대부분 드라이해서 단맛이 거의 없다. 또한 복잡 미묘한 맛은 부족해도 시원한 과일향과 맛, 그리고 그 단조로움 때문에 차갑게 해서 마셔도 큰 문제가 없다는 점에서 여름에 어울리는 와인이다. 프랑스의 론, 반돌 지방이나 스페인, 미국 캘리포니아 등지에서 제대로 만들어지는 드라이 로제를 여름에 가벼운 해산물 요리와 곁들여 보자. 화이트 진판델은 와인 애호가들 사이에서는 까이는 편이지만 미국에서는 \"입문용 와인\"의 역할도 한다는 의견도 있다. 자신의 와인 콜렉션을 지키기 위해서 미트쉴드소모품으로 구입하는 와인 마니아도 있다고 한다. 상업적으로는 다음 세 가지로 만들어진다. 화이트 + 레드: 가장 가격대가 낮은 로제 와인의 경우 화이트 와인 + 레드와인으로 적당히 색을 맞춰서 만든다. (붉은)포도 껍질을 일정기간 담가 뒀다 빼 내서 만드는 화이트 와인. 껍질을 일정 기간 담가 뒀다 빼 내서 만드는 레드 와인. 단, 스파클링 와인 쪽에서는 일반 화이트 스파클링보다 로제가 더 가격대도 높고 좋은 품질로 판단하기도 한다. 모 와인 제조사가 와인 병 디자인을 전체적으로 핑크 계열로 바꾸었었는데, 이에 맞추어 모 유통업체에서 \"로제 와인\"이라는 좋은 이름 냅두고 \"핑크 와인\"이라는 요상한 이름으로 판촉을 했었던 일이 있다. 항의를 받은건지 더이상은 핑크 와인이란 표현을 사용하지는 않는데, 병 디자인은 그대로 사용중이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 5,
	  "title" : "레드 와인",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "이름 그대로 붉은색을 띤 와인을 지칭하며, 한국어로는 적포도주. 영국에서는 보르도의 레드와인을 Claret이라 호칭하기도 한다. 프랑스에서는 그냥 적색이라는 뜻의 Rouge 후즈를 사용. Vin rouge를 줄여서 그냥 Rouge만 쓴다. 화이트 와인과는 달리 껍질을 제거하지 않고 발효시키며, 통 안에서 숙성시킴에 따라 특유의 검젖은 적색이 나오게 된다. 맛은 기본적으로 약간 떫은 편. 마실 때는 딱히 차갑게 식히거나 하지 않고, 상온과 똑같은 온도에서 마신다. 일반적으로 고기 요리와 잘 어울리며, 프랑스와 이탈리아의 레드 와인이 특히 유명하다. 신대륙 와인이라 하여 대서양 건너편 나라에서도 많이들 생산하고 있는 듯. 특히 미국 캘리포니아 나파에서 생산되는 와인은 유럽에 뒤지지 않는 조건과 압도적인 생산량으로 와인 산업계를 강타하기도. 하지만 원조는 원조인 것이 와이너리에 가도 배치 비율이 다르다. 최근에는 칠레산 와인을 흔히 볼 수 있다. 가격대비 만족도는 칠레가 가장 높다고. 그리스도교의 경우 가톨릭을 제외하면 성체성사 또는 성만찬에서 쓰이는 포도주는 대부분 레드 와인에 속한다. 여러 와인 중에서 레드 와인의 색깔이 피의 색과 가장 가깝기 때문. 반면 가톨릭의 경우는 딱히 종류는 가리지 않으나, 화이트 와인을 주로 애용한다. 1%~5% 25% 정도의 77-80% 알콜 용량의 브랜디를 첨가하여 주정 강화를 하면 주정 강화 와인이 된다. 이 때, 숙성 중에 넣느냐, 숙성 후에 넣느냐에 따라 포트 와인과 셰리로 나뉜다. 포트 와인의 경우 숙성 중에 넣기 때문에 당도가 더 높아 디저트로 많이 쓰인다. 포르투갈의 대표적인 와인이고, 포르투갈 산은 Porto라고 표기한다. 포르투갈의 포르투 시에서 이름이 유래되었고, 역으로 그 인근에서 제조돼야만 이 이름을 붙일 수 있다. (\"포르투갈 슈퍼리가\"의 어느 팀과 헷갈리지 말자...) Tayler가 대표적인 브랜드. 마데이라 섬에서 만드는 독특한 포트 와인은 마데이라 와인이라고 한다. 이 쪽은 주조 과정 중 와인을 한번 끓인다!!"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 6,
	  "title" : "셰리",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "셰리(Sherry)는 스페인의 헤레스데라프론테라 근처의 지역에서 자란 백포도로 만든 강화 포도주이다. 일반 와인의 알콜 도수가 10% 내외인데 반하여 셰리주는 숙성 과정중에 동일한 포도에서 나온 주정(알콜 100%)를 넣어 20% 내외의 강한 풍미를 지니게 하여 만들어낸 와인이다. 스페인 전통의 주정강화와인으로 포르투갈의 포트(Port) 와인이나 한국의 과하주와 유사한 제조방식을 갖는다. 주정강화는 효모가 포도의 당분을 미처 알콜로 다 변화시키기 전에 주정이 추가되는 바람에 효모는 죽게 되고 발효가 멈춘다. 그래서 주정강화와인에는 당분이 남아있게 되어 생산연도를 불문하고 상당히 달콤한 맛이 있다. 이 때문에 전통적으로 식사가 끝나면 디저트를 대신하여 소량 마시는 것으로서 유명하지만 애주가들도 자주 찾는 술이다. "
	}
  },
  "add" : {
	"doc" : {
	  "id" : 7,
	  "title" : "샴페인",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "스파클링 와인의 부류에 들어가는 지역한정 술로, 강제로 이산화탄소를 주입하는 스파클링 와인과는 다른 전통방식으로 탄산을 갖도록 양조한 고급 와인이다. 샴페인은 영어로 읽었을 때 이름이고, 프랑스어로는 샹파뉴(Champagne)라고 한다. 철자는 똑같다. 프랑스의 샴페인(샹파뉴) 지역에서만 생산된 포도만을 사용하여, 전통 양조법으로 생산한 것만 샴페인이라는 이름을 쓸 수 있다. 당연히 수요와 공급이 맞지 않기 때문에 가격이 엄청나게 비싸기도 하지만, 샴페인에 대한 마케팅효과로 고급스러운 이미지와 더불어 가격이 상승된 측면도 있다. 지리적 표시제/유럽연합을 참고할 것. 샴페인 양조에는 피노 누아, 피노 뫼니에, 그리고 청포도인 샤르도네 등의 3가지 품종을 주로 사용하고 있다. 검은 포도는 껍질은 제거하고 만들기 때문에 레드 와인이 아닌 화이트 와인의 형태로 만들어지게 된다. 대부분의 제품은 상기 3개 품종을 서로 배합(blending) 하여 생산하지만, 일부 제품은 검은 포도로만, 또는 청포도로만 만든 것이 있다. 전자는 검은 포도로 만든 화이트 와인이라는 뜻에서 블랑 드 누아르(Blanc de Noir), 후자는 청포도로 만든 화이트 와인이라는 뜻에서 블랑 드 블랑(Blanc de Blanc)이라고 부른다. 거기에 적당한 양조기법을 활용해 생산하는 로제(Rosé)도 있다! 거품 포도주로 주로 파티할때 쓰는데, 마개인 코르크를 안에서 탄산이 밀어내어 발사되는 것으로 유명하다. 그러나 진짜 샴페인은 비싸기 때문에 보통 이를 흉내낸 거품 포도주일 가능성이 크다. 흉내냈다고 해도 오리지널과는 비교가 되지 않는다. 고급 샴페인은 입안을 살짝 자극하는 정도의 기포 입자가 미세하고 오래가도록 하기 때문에, 폭발하는 정도라면 고급 샴페인이 아닐 수도 있다는 뜻. 고급 음식점 가면 항상 최고 레벨에 랭크된 술인 돔 페리뇽이나 크뤼그 같은 것이 고급 샴페인. 그 중에서도 원조 샴페인은 돔 페리뇽으로 알려져 있다. 세계 최초로 샴페인을 발명한 수도사의 이름을 브랜드로 내세워 판매하고 있으며, LVMH그룹의 대표적 상품이다. 그런데 국내에서는 이름만 샴페인인 1,000원대의 술이 존재했기 때문에 그런데다가 샴페인이라고 붙이고싶으면 SYAMPEIN이라고 하던가.. 선물용으로는 절대 금물인 술이다(...) 스페인 축구 국가대표팀의 별명이기도 하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 8,
	  "title" : "아이스 와인",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "포도밭에서 수확철이 되어도 따지 않고 내버려 둬서 자연적으로 동결하여 당분이 농축된 포도를 언 상태로 압착한 즙을 이용해 만드는 와인. 디저트 와인으로 유명하다. 독일이 원산지인데, 발견 과정이 재미있다. 포도를 늦게 수확할수록 포도의 당도가 높아져서 그것으로 만드는 와인도 그만큼 달아지고 향이 좋아지는 것을 본 양주업자들이 와인을 최대한 달고 향기롭게 만들려고 끝까지 수확하지 않고 버티다가, 갑자기 닥친 한파에 싹 다 얼어붙은 포도들을 보고 멘붕하다가 씁 어쩔 수 없지, 얼음은 걷어내고서라도 즙이라도 내 보자, 해서 만들어진 우연의 산물. 지속적으로 생산하여 규모 면에서 성공한 곳은 바로 캐나다다. 오스트리아를 비롯, 서유럽이나 신세계 일부 지역에서도 생산되지만 생산량은 미미하다. 무슨 황태마냥 낮에 녹았다가 밤에 얼었다가 하는 과정을 반복하면서 당분이 농축되며, 보통 포도는 저렇게 두면 썩어버리기 때문에 아이스와인으로 만들 수 있는 포도는 품종이 한정되어 있다. 독일에서는 리즐링 (Riesling) 품종을 인정해 주지만 캐나다나 다른곳에서는 비달 (Vidal)을 비롯, 다른 포도품종을 사용하는일도 다반사다. 심지어는 카르베네 프랑과 같은 레드와인용 포도 품종을 쓰기도 한다. Ice wine, 혹은 Icewine으로 한 단어로 쓰거나 독일어로 Eiswein(아이스바인)이라고 쓰기도 한다. 일부러 달게 만든 디저트 와인이 그렇듯, 아이스 와인은 일반적으로 반병용량인 375mL이나 더 작은 200mL(187.5mL)로 많이 나온다. 사실 너무 달아서 한병 기준 (750mL)으로 나오면 다 마시기도 힘들고, 가격도 구매자나 판매자가 별 메리트가 없다. 당도가 높지만 산도도 높고, 과일향이 풍부하기 때문에 좀 차가운 편인 7~10° 사이에 작은 화이트 와인 글라스를 사용해서 서빙하는것이 제일 좋다. 이 높은 당도가 바로 아이스와인의 기준이 되는데, 나라마다 조금씩 다르지만 대개 25 brix(독일, 오스트리아)~35brix(캐나다) 이상이 되어야 한다. 참고로 일반적인 와인의 당도는 높아야 10 brix정도. 일반적으로 와인의 가격은 그 해 기후가 어땠냐에 따라서 가격 차이가 천차만별이지만, 아이스 와인의 경우에는 기본적으로 수분을 없애 버린 포도 원액을 사용하는것이고, 포도를 얼리는 과정 중에서 향이 농축 되므로, 그 차이가 그리 많지 않은것이 특징이지만, 개중에 전설적인 물건이 가끔, 아주 가끔 있다. 원래는 독일 등 유럽지역에서만 생산된 와인에 한하여 아이스 와인이라 불릴수 있었지만 지금은 캐나다에서 제조한 경우도 허용된다. 그리고 실제로 현재 아이스와인 생산량이 가장 많은것도 캐나다고(그래서 캐나다의 3대 관광상품으로 꼽힌다), 가장 대중적으로 취급하는 고급 아이스와인도 캐나다산인 이니스킬린(사진)이다 (독일산 아이스와인은 가격도 비싸고 대중적으로 취급하는곳을 찾기 힘들다). 호주를 비롯, 미국산도 있긴 한데 이건 보통 포도를 수확해다가 강제로 얼린다음 압착해서 만들기 때문에 짝퉁취급을 받는다. 물론 싸다. 국내 대형할인매장에서 아주 간혹가다 발견할 수 있는 아이스와인은 거의 대부분 호주산. 이렇듯 수확한 포도를 냉장고에서 얼려서 만든 디저트 와인은 vin de glacier라고 부르는 경우가 많다. 다만 이런 곳에서도 자연방식으로 아이스와인을 만드는곳도 드물게 있기 때문에 조심하자. 일단은 가격표가 1차 힌트다. 캐나다 내에서도 나이아가라 반도 지역의 물건을 최상급으로 치며, 서부의 BC주의 아이스 와인도 가끔 나오기는 하지만, 가격 차가 3배가 날 정도로 저급품이다.왜 만들까 이게 아이스 와인이냐? 그냥 설탕물이지. 독일이나 캐나다의 경우 아이스 와인으로 불리려면 엄격한 법정조건을 만족시켜야만 한다. 독일의 Eiswein은 독자적인 상위급 와인 분류법인 Prädikatswein의 아이스바인 카테고리를 통과해야 하며 캐나다는 VQA라고 하는 법조항에 부합해야 한다. 세부 조항은 다르지만 대부분 수확시의 온도나 포도의 당분함유량, 그리고 제한되는 첨가물등을 법적으로 규정해놓았다. 좀 배워라 한국 주류회사들. 디저트 와인이라는 분류에서 볼수 있듯이 단맛이 강하다. 일반적으로 말하는 드라이한 테이블와인과는 달리 식사와 같이 하는것이 목표가 아니라 식후 디저트로, 혹은 디저트와 같이 곁들이는 것이 주 목적이기 때문이다. 디저트 와인의 역사는 대단히 길며 (아이스 와인만 해도 최초 발견은 로마 시대까지 거슬러 올라갈수 있다.), 또 그 복잡하고 시간이 걸리는 생산법 때문에 생산량이 제한되고 가격도 비싼편이다. 단순히 달다고 아이스 와인을 까는 사람이 있으면 역으로 까주자.와알못. 참고로, 이니스킬린 최상급품은 포도 한알에서 3방울의 포도즙이 나올 정도로 얼렸다 녹였다 하는것으로 유명하다. 대충 10미터의 레인에서 와인 한병 나오는셈이니 당연히 비싼거다. 도수가 낮아 술술 넘어가기 때문에 강한 술을 잘 마시지 못하는 사람들도 쉽게 마실 수 있다. 일반적으로 알콜 함량은 7%-13%로 맥주보다는 도수가 높고 소주보다는 낮다. 취기가 늦게 올라오는 이유로(당분이 많아서) 한참 마시다가 한번에 훅 가는 경우가 많아서 레이디 킬러 칵테일계의 술로도 분류된다. 분위기를 돋우는 데 좋기 때문에 연인이나 부부간의 이벤트 때 부담없이 마시기 좋다. 아이스와인을 즐기고 싶지만, 돈이 부족한 사람들에게는 아이스 와인 티 라를 권한다. 티백을 칠성 사이다, 세븐 업 등에 넣고, 하루쯤 묵인 뒤에 소주잔 한잔 만큼 더하면 아주 비슷한 맛이 난다. 걸즈 앤 판처 극장판 GIRLS und PANZER der FILM에서 대학 선발팀과 맞서는 오아라이 학원을 돕기 위해 달려온 고교생 언합팀의 회의 도중 작전명을 놓고 옥신각신하는 가운데 이츠미 에리카가 글루바인과 함께 이 와인의 이름을 작전명으로 제안했지만 그냥 넘어갔다. 처음 먹는 사람도 가볍게 마시기 좋다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 9,
	  "title" : "화이트 와인",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "빛이 맑고 투명한 와인을 통칭한다. 한국어로는 백포도주. 완전히 투명은 아니고, 엷은 청포도 빛이 난다. 일반적으로 레드 와인보다 과일맛이 강해 맛이 가볍고 청량하기 때문에 와인 초보자들에게도 편한 와인이다. 특히 당도가 높은 제품의 대부분이 화이트 와인이기 때문에 초심자들이 달달한 맛에 즐기기 편하다. 특히 귀부 와인(보튀리스, 베렌아우스레제)이나 아이스 와인 같은 고급품은 사탕을 마시는 기분이 들 정도로 달콤하다. 다만 와인은 가장 숙취가 심한 술에 속하는데, 화이트 와인의 경우는 앞서 말한대로 맛이 가벼워 데이트의 분위기를 살리는데 자주 쓰이지만, 건강을 위하여 적당량만 즐기도록 하자."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 10,
	  "title" : "청주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "맑은(淸) 술(酒). 누룩과 쌀을 이용해 탁주를 담근 후, 자연적으로 침전시키거나 용수 등을 사용해 술지게미를 걸러낸 맑은 술로, 한국에서 전통적으로 양조되어 주로 상류층이 즐기던 고급 양조주이다. 주세법 상 정의는 조금 다른데, 주세법상 청주에 속하려면 누룩도 쌀로 만들어야 하며, 주정을 사용해 양을 늘릴 수 있다. 이는 주세법이 일제강점기 때 만들어진 분류법을 아직까지도 고수하고 있기 때문이다. 덕분에 밀가루나 통밀, 녹두 등을 누룩으로 사용하는 경우가 많은 한국 전통 청주는 쌀가루 누룩으로 빚는 이화주 같은 막걸리를 맑게 거르지 않는 이상, 주세법 상에서 청주로 분류되지 않고 약주로 분류된다.藥酒. 일단 주세법 상으로 곡식으로 빚고 식용 에탄올을 첨가할 수 없는 양조주였는데 2011년부터는 주정을 넣을 수 있게 바뀌었다. 청주와는 달리 부재료도 넣을 수 있다. 덕분에 약주로 분류되는 술에 한약재 같은 부재료가 들어간 경우가 많아 세간의 인식은 한약재 들어간 술에 가깝다. 주세법 상에서는 밀가루나 통밀가루를 디딘 누룩을 쓰는 경우가 많은 대한민국 전통 청주는 쌀가루 누룩으로 빚는 이화주 같은 막걸리를 맑게 거르지 않는 이상 청주로 분류되지 않고 약주로 분류된다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 11,
	  "title" : "사케",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "사케는 일본어 술酒자를 훈독으로 읽은 것으로 일본에서는 보통 니혼슈(日本酒), 세이슈(清酒) 또는 오사케(お酒, オサケ)라고 부르고, 한국을 비롯한 해외에서는 통상적으로 사케라는 발음을 주로 사용하고 있다. 일본을 제외한 다른 나라에서는 sake, 또는 sakí라 표기하며, 서양권에서도 그 자체로 고유명사화되었고, 제조사에 따라 Rice wine이라 표기하는 경우도 있다. 러시아어도 발음 그대로 сакэ라고 한다. 사케(清酒, 청주)와 쇼츄(焼酎, 소주)를 구분하기 어려워하는 사람도 있는데, 제조과정을 알면 구분하는 건 어렵지 않다. 사케는 쌀과 누룩, 그리고 물을 원료로 발효시켜 만드는 발효양조주이고, 소주는 쌀이나 보리, 고구마 등을 발효시킨 후, 이를 증류해서 만든 증류주이다. 쉽게 말해 사케를 끓여서 증기를 모아내 만든 것이 쇼츄. 비슷한 예로 약주를 증류해 만든 전통소주나, 와인을 증류해 만든 브랜디와 비슷하다. 다만 쌀이 주원료가 되는 사케와 달리 쇼츄는 쌀 외에도 고구마, 감자, 밤, 보리 등 다양한 곡물로 만들 수가 있다. 일본에서 생산된 쌀과 일본에서 취수한 물을 이용해 일본에서 생산한 술만이 니혼슈라는 명칭을 사용할 수 있다는 제도조정이 진행될 것으로 보이며, 이렇게 되면 미국이나 호주, 베트남 등에서 생산된 청주 또는 Rice wine은 니혼슈라는 명칭을 사용하지 못할 것으로 보인다. 이는 코냑(브랜디)이나 샴페인(스파클링 와인)처럼 세계무역기구(WTO)에서 산지와 품질을 연결짓는 지리적 표시제에 기초한 것으로 해당지명을 산지 이외의 상품에는 사용하지 못하도록 규정되어 있다. 다만 전세계적으로 사용되는 Sake는 지명을 의미하는 것이 아니므로 코냑과 브랜디의 관계처럼 니혼슈와 사케로 계속 사용될 수 있을 것인지는 아직은 좀 더 지켜봐야 할 듯 하다. 따뜻하게 마시면 더욱 맛있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 12,
	  "title" : "정종",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "일제강점기, 조선총독부는 1909년 주세법을 시행한 이후로 1916년 주세령을 시행하며 자가용 주에 대한 면허제도를 실시한다. 그러나 도매용 주조에 비해 고율의 주세를 부과하였기에 점차 자가용 주조 면허자는 줄어들어 34년에 가면 0명이 되며 제도를 폐지하게 된다. 이러한 술 수요는 여전히 탁주, 소주가 80%를 차지하였으나 부산, 인천과 같은 초기 개항장과 경성과 같은 대도시를 중심으로 재조 일본인이 점차 증가하며 일본 문화가 점차 확산되었고 이에 따라 새롭게 일본 문화가 인기를 끌기 시작하면서 세이슈인 마사무네(政宗)도 유통되었다. 정종은 본래 특정 상표의 이름이지만, 최근 까지도 하나의 일반명사로 취급 받고 있다. 한국에선 다테 마사무네(伊達政宗) 가문의 비전으로 만들어졌다고 믿는 사람들이 많지만, 이는 사실과 다르다. 정종(正宗)은 1840년 효고현에서 한 주조장인에 의해 처음 만들어진 술로 그 이름은 불교경전인 임제정종(臨濟正宗)에서 따왔다고 전해지고 있다. 그렇다고 해서 정종(正宗)에 딱히 종교적인 의미를 내포된 것은 아니고, 그저 청주(淸酒)와 정종(正宗)이 \"세이슈\"로 같은 발음이라는 것에서 착안한 일종의 말장난. 문제는 전국시대 무장인 마사무네(政宗) 쪽이 너무 유명했다는 것이다. 가뜩이나 한자도 비슷한데다가 正宗도, 政宗도 모두 마사무네로 읽을 수 있던 탓에 결국 주조장인이 처음 의도했던 바와는 달리, 正宗은 세이슈가 아닌 마사무네로 불리게 됐다. 이후 정종(正宗)이 크게 히트하면서 같은 사케를 주조하는 곳이 늘어났는데, 1884년 처음 상표조례가 제정되고 상표등록 신청을 받기 시작하자 이 정종(正宗)이란 이름의 상표 신청이 온갖 곳에서 쇄도했다고 한다. 이에 곤란해진 등록청은 할 수 없이 정종(正宗)을 고유명사가 아닌, 일반명사로 지정하기로 결정했다. 일본에 유독 正宗이란 이름이 붙은 사케 상표가 많은 것은 바로 이런 이유 때문이다. 1883년, 이마니시 양조장의 이마니시 미네사부로(今西峰三郞)이 부산에서 조선 최초의 일본식 청주 공장을 세우고 정종(正宗)이란 이름의 청주를 발매했는데, 이 제품이 한국에서 큰 인기를 끌게 되면서 지금에 이르기 까지 한국에서도 정종(正宗)이 곧 청주를 뜻하는 단어가 됐다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 13,
	  "title" : "황주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "백주와 함께 중국을 대표하는 양조주. 기본적으로는 청주나 사케와 유사한 양조주의 주조방식을 사용하나 사용된 원료와 발효된 술을 압착으로 밑술을 뽑을 때 불순물의 함량에 의해서 청주나 사케같은 맑은 미황색이 아니라 다소 탁한 적황색에서 맑긴 하지만 황색이 나타나며, 탁한 백색의 밑술 이라도 숙성 중 분해되는 성분들에 의해서 황색이 나타나는 술이다. 해서 황주(黄酒 황쥬)라고 부른다. 영문표기는 발음나는 대로 \"Huangjiu\" 로 하기도 하나 \"Yellow Wine\" 으로 번역해서 표기하기도 하며 주원료가 쌀이기 때문에 \"Rice Wine\" 으로 표기하기도 한다. 농경사회를 시작하고부터 쌀이나 좁쌀 등으로 빚어온 걸로 추정되며 발효로 밑술을 만들고 띄워서 증류까지 해야되는 백주와는 달리 현대에도 크게 달라진 점이 없을 정도로 양조공정 자체가 크게 복잡하지 않으므로 대략 짧게는 3,000년, 길게는 4,000년 정도의 역사를 갖고 있는 중국을 대표하는 술이다. 쌀 농사를 주로 하는 중국 하남지방에서 발달한 술로 쌀이나 좁쌀을 원료로 하여 발효한 후 압착해서 밑술을 뽑고, 이 밑술을 장기숙성시켜 만든다. 알콜 함량은 14~20% 수준으로 일반적인 양조주와 같으며 막걸리와 비스므리하게 탁한 상태로 불그스르누르므르끼리한 색을 띄는 것에서부터 거의 투명할 정도로 맑은 황색을 띄는 것 까지 다양한 종류가 존재한다. 긴 역사와 다양한 종류에 걸맞게 막걸리 스타일의 걸쭉하고 과일향이 진한 것에서부터 청주와 비슷한 수준으로 맑은 향과, 양조주인데도 드라이한 느낌이 들 정도로 단맛이 적은 것 까지 각양각색의 특성을 갖고 있다. 곡물을 발효시켜 거칠게 내린 양조주인 관계로 필수아미노산 등 영양성분을 풍부하게 갖고 있는 술이기도 하다. 대표적인 것들로만 샤오씽쟈판쥬(绍兴加饭酒 소흥가반주) 푸지엔라오주(福建老酒 복건노주), 쟝씨쥬쟝봉깡쥬(江西九江封缸酒 강서구강봉관주), 쟝쑤단양펑깡쥬(江苏丹阳封缸酒 강소단양봉관주), 우씨후이췐쥬(无锡惠泉酒 무석혜천주), 광동쩐쥬홍쥬(广州珍珠红酒 광동진주홍주), 샨동즈무라오쥬(山东即墨老酒 광동즉묵노주), 난링메이쥬(兰陵美酒 난릉미주), 진양헤이미쥬(秦洋黑迷酒 진양흑미주), 샹하이라오쥬(上海老酒 상해노주), 따롄황주(大连黄酒 대련황주), 베이종황쥬(北宗黄酒 북종황주) 정도다. 다양한 종류가 있는 관계로 각 종류에 알맞는 음주방법으로 마시나 일반적으로는 중탕상태로 가열하여 35~40도 정도로 따뜻하게 마시는 것이 기본이다. 이 때 생강이나 다른 약재를 소량 첨가하여 향이나 효능을 올리기도 한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 14,
	  "title" : "동동주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "현재는 경기도 지방의 전통 민속주로 지정되어 있으며 원래 대한민국의 쌀이 나는 거의 모든 지역에서 빚은 술이다. 발효 후 삭은 밥알이 물에 빠진 개미처럼 동동 떠오르기 때문에 한자로 부의주(浮蟻酒)라 한다. 탁주로 착각하는 사람이 많은데 어디까지나 청주다. 삭힌 밥알이 있는 이유는 풍미를 위해 식혜처럼 일부를 그대로 둔 것이고, 동동주는 엄연히 최고급 술인 청주다. 언제부턴가 막걸리에 쌀 튀밥 띄운 것을 동동주라고 속여서 판매하고 있다. 진짜 동동주는 모양뿐 아니라 식감도 식혜와 비슷해서 입안에선 그저 살짝 달달하면서 감칠맛 나는 음료 같기도 하지만 목넘김에서부터 술이란 것을 알게 된다. 발효과정에서 생긴 탄산이 들어있어 목구멍에서 위장에 이르도록 따뜻하고 싸하게 스며드는 알콜기를 느낄 수 있다. 단술이라고 멋모르고 마셨다간 사회적 낭패를 보며 정말 사람잡는다. 동동주는 증류하지 않은 술 중에선 알콜 도수가 가장 높은 술인데 입에서 그걸 잘 느끼지 못하는 데다가 탄산의 작용으로 폭탄주의 효과까지 작용한다. 맛있다고 즐겁게 잔을 기울이다 보면 (...) 더 이상의 자세한 설명은 생략한다. 음식점에서 그냥 막걸리를 갖고 있다가 윗부분의 맑은 부분을 가지고 동동주, 아랫부분만 가지고 막걸리로 파는 경우가 엄청나게 많은데 현재 한국에 주세법상 동동주에 대한 명확한 기준이 없으므로 딱히 어쩔 수가 없다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 15,
	  "title" : "샤오씽 황주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "샤오씽 황주 혹은 샤오씽 라오쥬(绍兴老酒 소흥노주)라고도 불리우며 쌀 혹은 좁쌀을 혼용하여 만든 발효숙성주 중에서 전통 양조주인 황주의 하나로 중국 저장 성(浙江省) 샤오씽(绍兴 소흥) 일대에서 나는 특산주이다. 알코올 도수는 평균 14도에서 18도 정도다. 대략 기록에 나오는 것 만으로도 3,000년은 기본으로 넘기는 중국 술 중에서도 가장 긴 역사를 가지고 있는 술이며 유명한 명주 취급받는다. 쌀을 누룩으로 발효시켜서 만들며, 거의 간장에 가까운 진한 갈색을 띠고 있다. 보통 만들자마자 소비하는 다른 양조주들과 달리 오래 숙성한 것이 더 비싸고 품질도 좋게 쳐준다. 식사에 곁들이지 않고 마실 때는 땅콩이나 말린 매실을 술안주로 곁들이는 경우가 많다. 중국 요리에도 상당히 많이 사용되는데, 요리 이름에 취(醉)자가 들어가는 것 상당수가 이 사오싱주로 재료를 삶거나 쪄내거나 소스로 사용한 것들이다. 마오쩌둥도 사오싱주로 쪄낸 삼겹살을 즐겨 먹었고, 진귀한 수프인 불도장도 온갖 산해진미에 사오싱주와 간장을 넣고 푹 고아내는 요리다. 술의 색상은 쌀 단독 혹은 쌀을 많이 사용한 경우 청주와 비슷할 정도로 맑은 호박색에서 좁쌀을 많이 사용하거나 혹은 술을 짜내는 공정에서의 차이 등으로 오랜지색, 포도주에 가까울 정도로 붉은 색, 탁한 갈색을 띄는 경우도 있으며 일반적으로는 살짝 탁한 투명도를 가지고 있는 밝은 황색의 술이다. 향기는 알코올의 냄새는 적고 일반 양조주처럼 옅은 과일향이 나며 향기의 성분들은 복잡하고 많은 관계로 술을 마시는 방법에 따라 한가지의 술에서도 다양한 향을 즐길 수 있다. 술의 도수는 15~20% 수준으로 숙성을 오래 시킬 수록 알코올의 농도가 올라가며 잡미가 없어지고 술 색이 맑아지는 특징이 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 16,
	  "title" : "크바스",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "러시아와 우크라이나를 비롯한 구 소련 구성국들과 폴란드 등 동유럽 일부 지역에서 생산/소비되는 저알코올 양조주 혹은 청량음료. 러시아와 우크라이나 주류 관련 법에 따르면 알코올 도수 1.2도 미만의 음료는 술이 아닌 무알코올 음료로 분류되므로 현지에서는 청량음료로 취급한다. 한국으로 치면 위상은 사이다와 비슷하다.그래도 알콜이 들어있으므로 특히 술이 약한 사람은 많이 마시면 맥주 약간 정도의 취기는 살짝 올라온다. 실제로 시판되는 크바스의 평균 알코올 함유량은 0.05도에서 1도 정도로 매우 낮다. 어원은 슬라브어파 언어에서 발효를 일컫는 단어인 크바시(квасъ)로 추측된다. 맛은 제조사마다 꽤 차이가 있는 편이다. 대체적으로 구수한 호밀빵의 향기가 그대로 나는 짭쪼름하고 달콤한(...) 맛을 기본으로 하며 싼 제품의 경우 그냥 향만 살짝 낸 설탕물에 가까운 것도 있다. 대체로 진하고 거의 검은색에 가까운 갈색의 물건일수록 제대로 된 풍미를 가지고 있을 확률이 높다. 원료가 되는 빵을 한번 더 구워서 로스팅하는 과정을 거치며 색이 검어지기 때문. 그 외에 러시아권에서는 러시아판 김밥천국 같은 패스트푸드인 Teremok을 볼 수 있는데 토핑을 고를 수 있는 팬케이크의 일종인 블리니나 메밀을 불려 죽처럼 끓여낸 까샤, 또는 구운감자 으깬 것들에 각종 피클과 생맥주처럼 효모를 거르지 않은 시원한 생크바스를 곁들인 세트를 먹을 수 있다. 생크바스는 캔이나 페트병 제품과는 달리 짭조름하고 신맛이 덜하고 은은한 단맛과 빵 향기가 가득한 맥주 같은 느낌이다. 기원은 로마 제국 시대에 갈리아 지방(현 프랑스)에서 만들어 마시던 맥주의 직계 선조 격인 세르부아즈(Cervoise)로 추측되며, 기후가 따뜻하고 토질이 좋아 밀로 만든 빵으로 빚어 꿀 등을 첨가해 마시던 세르부아즈와 달리 척박한 땅과 추운 날씨에도 잘 자라는 호밀이나 보리 등 잡곡으로 만든 빵을 원료로 사용한다. 소련 붕괴 직후에는 서구 자본과 문화의 대거 유입으로 인해 콜라 등 서구 청량음료에 밀리기도 했지만, 이후 경제 사정이 좋아지고 민족주의 성향이 강해지자 다시금 인기를 얻고 있다. 2009년 9월에 러시아 하원에서 맥주를 주류로 규정해 생산과 유통의 통제를 강화하는 주류법 개정안이 통과된 이후에도 크바스는 술로 안 쳐서 해당 법의 통제를 받지 않고 있어서, 여전히 남녀노소를 가리지 않고 마시는 대중 음료의 자리를 지키고 있다. 맥주와 다른 점은 곡식 그 자체의 싹을 틔워 엿기름을 만들어 제조하지 않고, 우선 빵을 만들고 그것을 그대로, 혹은 곱게 빻아서 효모, 설탕과 섞어서 물에 넣고 만든다는 것이다. 맥주보다 만들기 쉽기 때문에 빵 식사가 일반적인 현지 가정에서는 식사 후 남아도는 빵을 모아 직접 크바스를 만들기도 하며, 빵을 사용하는 것도 귀찮거나 하기 힘든 이들을 위해 빵 대신 맥아즙을 첨부한 자가 크바스 양조 키트까지 구할 수 있다. 그냥 마시기도 하지만, 박하 등의 허브나 레몬, 건포도, 산딸기 등 베리 계통의 과일을 말린 것을 첨가해 마시기도 한다. 맥주처럼 쓴맛은 거의 나지 않고, 과일을 첨가한 것은 새콤달콤한 맛, 허브를 첨가한 것은 알싸한 맛도 난다. 갈증 해소에 좋고, 효모를 거르지 않고 바로 마시기 때문에 비타민 B 복합체가 풍부하다. 흔히 볼 수 있는 크바스는 호밀빵으로 만들며, 빛깔은 흑갈색 혹은 적갈색을 띄고 탄산이 함유되어 있다. 다만 맥주처럼 거품을 이룰 정도로 많지는 않다. 소련 붕괴 이후에는 급속한 산업화에 힘입어 대규모 음료 기업들이 크바스를 대량 생산해 팔고 있고, 러시아에 진출한 코카콜라나 펩시 같은 외국 업계들도 현지화 전략으로 크바스 생산에 나서고 있다. 이런 기업형 대량 생산품 외에도 소련 시절 그랬듯이 트랙터나 트럭이 끌고 다니는 소형 물탱크에 크바스를 담아 거리에서 파는 노점들도 도시 지역에서 쉽게 볼 수 있다. 노점에서는 보통 1회용 플라스틱 컵에 따라주는 것이 보통이지만, 손님이 페트병 등을 가져오면 병의 용량에 따라 돈을 더 받고 채워주기도 한다. 한국에서는 러시아 및 구소련권에서 온 사람들이 많이 사는 서울의 5호선 동대문역사문화공원역 주변이나 부산의 부산역 맞은편 러시아 거리에 있는 여러 상점에서 흑빵 등과 함께 팔고 있다. 2014년 12월 현재 현지인 상점뿐만 아니라 인근 일부 편의점이나 대형마트에서도 팔고 있다. 주로 늦봄~초가을 동안 수입해서 파는 경우가 많고, 겨울에는 보기 힘들다. 그냥 마시는 것 외에 러시아 요리에도 쓰이는데, 크바스에 잘게 썬 오이나 양파 등의 야채와 삶은 감자, 삶은 달걀, 햄 등을 섞어서 만드는 냉국 풍의 차가운 수프인 오크로시카(Окрошка)가 유명하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 17,
	  "title" : "탁주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "쌀로 밑술을 담가 거기서 청주(淸酒)를 걸러내고 남은 술지게미를 다시 체에 물로 걸러낸 술로 양조주에 속한다. 원래 막걸리는 이렇게 청주에서 파생된 저가품이다. 다만 청주의 수요가 적어진 현대에는 막걸리 전용으로 양조를 하여 전부 물에 섞어 걸러내는 경우가 대다수다. 막 걸러냈다고 해서 막걸리라고 하며 투명한 청주에 비해 흐리다 해서 탁주(濁酒)라 부른다. 청주에 포함되지 못한 쌀의 영양성분이 녹아 있어 영양이 더 풍부하다고 한다. 과거 주세법에 의거해 도수가 6%로 제한해 왔으나 현재 제한은 사라졌다. 주세는 5%였으나 최근 법령 개정으로 전통주 진흥을 위하여 면세를 하고 있다. 그래서 원재료 가격 대비 싸게 납품된다. 일반 시중소주는 주세를 제할 경우 터무니 없이 싼 가격임을 알아두자. 최근 전통주를 찾는 트렌드로 변모함에 따라 막걸리가 주목을 받고 있다. 살균 막걸리(생탁, 월매 등)을 제외한 생막걸리의 경우 발효 시 생기는 효모에 위장에 좋은 성분이 녹아 있다고 한다. 간혹 막걸리를 마시고 나면 머리가 아프다고 불편해하는 사람이 있는데 이에 대한 여러 썰이 있다. 불순물, 이상발효, 덜 발효, 심지어는 빠른 발효를 위한 카바이트 첨가 썰까지 있는데, 전부 썰일 뿐이다. 참 고. 애초에 숙취의 정확한 원인이 밝혀져 있지 않으며, 막걸리같은 양조주가 숙취가 더 세다는 것 정도만이 경험적으로 알려져 있다. 막걸리는 달게 만들기 어렵다. 원주를 달게 하여 달콤한 막걸리를 만들어도 발효 때문에 금방 단맛이 사라지기 때문. 물을 붓는 공정에서 알코올 도수가 내려가 효모가 활동하기 좋은 조건이 다시 만들어지기 때문에, 남아있는 단맛(당분)은 빠른 기간 내에 알코올이나 산으로 발효되게 된다. 따라서 최종 공정 후 빨리 먹거나 살균하지 않으면 남아있는 단맛이 곧바로 사라진다. 소비자들이 달콤한 맛을 선호하기 때문에 아스파탐 등의 감미료를 첨가하여 달게 만든다. 일부 고급 막걸리는 양조 과정에서 단맛을 적절히 조절하기도 한다. 이 아스파탐 맛에 인공적인 단맛을 느껴 꺼려하는 경우도 있다. 최근에는 이런 반응에 호응함과 동시에 자연스러움을 강조하는 측면에서 아스파탐을 넣지 않은 막걸리도 있다. 막걸리는 찌그러진 사발에 원샷으로 마시는 게 제맛이라고 하지만 1970~80년대 운동권 사람들 이야기일 뿐 천천히 마시자. 사실 그릇하고 맛은 상관 없다. 주석잔의 맥주도 아니고... 맥주와 같이 쌀의 영양소가 대부분 녹아있어 밥 대신에 먹을 정도인데 많이 먹으면 배부른 게 당연하다. 사발로 막걸리 2병이면 1리터를 넘는것을 알아두자. 보통 한 병에 750 ml이다. 소주와 같은 360 ml인 경우는 드물다. 프리미엄 막걸리나 제대로 나오는 곳은 소주잔의 2~3개 분량의 사발에 나온다. 막걸리에 어울리는 안주는 전, 두부김치, 홍어와 같은 인식이 박혀 있지만 과실주가 아닌 곡주이므로 대부분 음식과 잘 어울린다. 종로 쪽에 가면 파스타와 같이 먹는 막걸리 전문점도 있다. 최근 좋은 막걸리의 경우 쌀 특유의 고소함과 목넘김이 좋아 회 종류나 육고기 종류에 잘 어울린다. 특히 고기와 함께 하면 과단백질을 섭취하면 생기는 탄수화물 부족 현상도 해결할 수 있다. 참고로 피자에도 은근히 잘 어울리는 편 서양빈대떡?? 피자의 느끼한 맛과 막걸리의 상쾌함이 적절하게 잘 어울린다. 특히, 외국인들과 소통할 경우 한국의 문화를 접하게 하고 싶을 때 자주 이용해 보자. 외국인 바이어라도 한국 음식을 못 먹는 경우도 있으므로 무조건 들이미는 것은 곤란하다. 어떤 사람은 막걸리의 시큼한 첫느낌에 다소 거부감을 갖는 경우도 있으니 잘 살펴보고 결정하자. 막걸리의 경우 국내 소비도 많지만 일본이나 대만의 소비도 무시할 수 없는 수준이다. 대부분 막걸리와 한국적인 음식을 보여주면 좋아한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 18,
	  "title" : "막걸리",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "쌀로 밑술을 담가 거기서 청주(淸酒)를 걸러내고 남은 술지게미를 다시 체에 물로 걸러낸 술로 양조주에 속한다. 원래 막걸리는 이렇게 청주에서 파생된 저가품이다. 다만 청주의 수요가 적어진 현대에는 막걸리 전용으로 양조를 하여 전부 물에 섞어 걸러내는 경우가 대다수다. 막 걸러냈다고 해서 막걸리라고 하며 투명한 청주에 비해 흐리다 해서 탁주(濁酒)라 부른다. 청주에 포함되지 못한 쌀의 영양성분이 녹아 있어 영양이 더 풍부하다고 한다. 과거 주세법에 의거해 도수가 6%로 제한해 왔으나 현재 제한은 사라졌다. 주세는 5%였으나 최근 법령 개정으로 전통주 진흥을 위하여 면세를 하고 있다. 그래서 원재료 가격 대비 싸게 납품된다. 일반 시중소주는 주세를 제할 경우 터무니 없이 싼 가격임을 알아두자. 최근 전통주를 찾는 트렌드로 변모함에 따라 막걸리가 주목을 받고 있다. 살균 막걸리(생탁, 월매 등)을 제외한 생막걸리의 경우 발효 시 생기는 효모에 위장에 좋은 성분이 녹아 있다고 한다. 간혹 막걸리를 마시고 나면 머리가 아프다고 불편해하는 사람이 있는데 이에 대한 여러 썰이 있다. 불순물, 이상발효, 덜 발효, 심지어는 빠른 발효를 위한 카바이트 첨가 썰까지 있는데, 전부 썰일 뿐이다. 참 고. 애초에 숙취의 정확한 원인이 밝혀져 있지 않으며, 막걸리같은 양조주가 숙취가 더 세다는 것 정도만이 경험적으로 알려져 있다. 막걸리는 달게 만들기 어렵다. 원주를 달게 하여 달콤한 막걸리를 만들어도 발효 때문에 금방 단맛이 사라지기 때문. 물을 붓는 공정에서 알코올 도수가 내려가 효모가 활동하기 좋은 조건이 다시 만들어지기 때문에, 남아있는 단맛(당분)은 빠른 기간 내에 알코올이나 산으로 발효되게 된다. 따라서 최종 공정 후 빨리 먹거나 살균하지 않으면 남아있는 단맛이 곧바로 사라진다. 소비자들이 달콤한 맛을 선호하기 때문에 아스파탐 등의 감미료를 첨가하여 달게 만든다. 일부 고급 막걸리는 양조 과정에서 단맛을 적절히 조절하기도 한다. 이 아스파탐 맛에 인공적인 단맛을 느껴 꺼려하는 경우도 있다. 최근에는 이런 반응에 호응함과 동시에 자연스러움을 강조하는 측면에서 아스파탐을 넣지 않은 막걸리도 있다. 막걸리는 찌그러진 사발에 원샷으로 마시는 게 제맛이라고 하지만 1970~80년대 운동권 사람들 이야기일 뿐 천천히 마시자. 사실 그릇하고 맛은 상관 없다. 주석잔의 맥주도 아니고... 맥주와 같이 쌀의 영양소가 대부분 녹아있어 밥 대신에 먹을 정도인데 많이 먹으면 배부른 게 당연하다. 사발로 막걸리 2병이면 1리터를 넘는것을 알아두자. 보통 한 병에 750 ml이다. 소주와 같은 360 ml인 경우는 드물다. 프리미엄 막걸리나 제대로 나오는 곳은 소주잔의 2~3개 분량의 사발에 나온다. 막걸리에 어울리는 안주는 전, 두부김치, 홍어와 같은 인식이 박혀 있지만 과실주가 아닌 곡주이므로 대부분 음식과 잘 어울린다. 종로 쪽에 가면 파스타와 같이 먹는 막걸리 전문점도 있다. 최근 좋은 막걸리의 경우 쌀 특유의 고소함과 목넘김이 좋아 회 종류나 육고기 종류에 잘 어울린다. 특히 고기와 함께 하면 과단백질을 섭취하면 생기는 탄수화물 부족 현상도 해결할 수 있다. 참고로 피자에도 은근히 잘 어울리는 편 서양빈대떡?? 피자의 느끼한 맛과 막걸리의 상쾌함이 적절하게 잘 어울린다. 특히, 외국인들과 소통할 경우 한국의 문화를 접하게 하고 싶을 때 자주 이용해 보자. 외국인 바이어라도 한국 음식을 못 먹는 경우도 있으므로 무조건 들이미는 것은 곤란하다. 어떤 사람은 막걸리의 시큼한 첫느낌에 다소 거부감을 갖는 경우도 있으니 잘 살펴보고 결정하자. 막걸리의 경우 국내 소비도 많지만 일본이나 대만의 소비도 무시할 수 없는 수준이다. 대부분 막걸리와 한국적인 음식을 보여주면 좋아한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 19,
	  "title" : "데킬라",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "멕시코산 술. 스피리츠 중 하나이다. 알콜 농도 40~52%. 할리스코 주에 위치한 데킬라(Tequila)라는 지역의 이름을 딴 것. 흔히 용설란(agave)으로 만든 멕시코 증류주를 데킬라라고 알고 있지만 이 경우는 메스칼(Mezcal)이 통칭이고 메스칼 중에서 블루 아가베(agave azul), 혹은 데킬라 아가베로 불리는 용설란만을 재료로 하여 할리스코(Jalisco)와 과나후아토(Guanajuato)주에서 만들어지는 것만 데킬라라고 부른다. 즉 모든 데킬라는 메스칼이지만 메스칼이라고 다 데킬라는 아니다. 데킬라를 제외한 메스칼은 주로 멕시코 남부의 오아하카(Oaxaca)주에서 만들어진다. 포도로 만든 브랜디라고 죄다 꼬냑이라고 부르지는 않는 것과 같은 논리. 선인장의 일종인 용설란(agave)의 수액은 당분이 많아 농축해서 아가베 시럽을 만드는데 이를 채취하여 발효시키면 탁주가 된다. 이것을 증류한 것이 메스칼이다. 데킬라는 법적으로 블루 아가베를 이용하여 만들며, 블루 아가베에서 체취한 피나(Pina)를 쪄서 제조하며 두 번 이상 증류하도록 법적으로 정해져 있다. 현재는 블루 아가베를 최소 51% 사용하고 나머지는 곡물등 아가베가 아닌 재료들로 보충해 만드는 Mixto 메즈칼이 있기 때문에 구입하기 전에 자세하게 확인해보는 것이 좋다. 병바닥에 벌레가 들어있는 메스칼 때문에 식겁을 하는데 주로 멕시코 남부 오아하카 주에서 생산된 메스칼이다. 생산과정이 비위생적이라 혼입된 것이 아니고 병마다 3cm정도 되는 것들을 하나씩 담아 포장한 것들로 이 제품들의 레이블엔 \"con gusano(with worm)\" 라고 표기가 되어있다. 이 벌레는 용설란 표면에 붙어 사는 나방 유충의 일종. 용설란에 붙어 살기에 \"아가베 웜(Agave worm)\"이라고도 부르지만, 원래는 구사노 로호(Gusano rojo)라 부르는데 메스칼 상표 중에서도 이 이름을 딴 \"구사노 로호\"라는 상표가 있다고한다. 짓궂게도 이 벌레는 행운의 상징, 열쇠를 의미해서 일이 잘 풀리게 해준다는 속설을 가진다고 현지인들은 믿는다나. 벌레를 넣게 된 설에는 과거 술의 농도를 정확하게 측정하지 못한 시절, 주위에서 쉽게 구할 수 있던 벌레를 넣어 만일 썩지 않고 잘 보관되면 충분한 농도로 술이 만들어졌다는걸 판단하기 위한 설과 실수로 들어간 벌레가 결과적으로 메스칼의 맛을 향상시켜 계속 넣게 되었다는 설 또는 일종의 정력 강장제를 첨가한데서 시작되었다는 설도 있다. 물론 순전히 상업적 유인책으로 넣었다는 설도 있다. 당연히 모든 메스칼에 벌레를 넣는게 아니며 벌레를 넣는건 저급한 품질을 숨기려는 상업적 술책이기 때문이라고 격하하면서 데킬라처럼 벌레와 무관한 고급 제품을 만드려는 곳도 있다. 이들 오아하카 주의 메스칼은 여러 종류의 용설란을 섞어 사용하며 채취한 피나를 구워서 만드는 것이 특징이다. 이 경우 한 번만 증류한다. 매우 강렬한 특징적인 향을 가지고 있다. "
	}
  },
  "add" : {
	"doc" : {
	  "id" : 20,
	  "title" : "럼",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "Rum. 사탕수수즙이나 당밀 등의 제당공정 부산물을 발효·증류·숙성시켜 만든 증류주. 한때 진이나 보드카처럼 서양을 대표하는 싸구려 술이었고, 아직도 싸구려 이미지가 짙다. 달콤한 냄새와 특유의 맛이 있고, 알코올분은 44∼45％, 엑스트랙트분은 0.2∼0.8％이다. 기원은 서인도 제도에서 찾을 수 있다. 사실 정확한 기원은 알려져 있지 않으나 카리브 해 사탕수수 플랜테이션의 확대와 함께 그 부산물을 이용한 주조법이 확산되는 17세기 초 바베이도스 섬에 증류기술을 가진 영국인들이 이주해 오면서 만들어졌다는 설이 유력하다. 그 외 네덜란드 사람들의 증류법에서 나왔다는 설도 있다. 당시 삼각무역의 중요한 물품 중 하나였으며 Rum이라는 이름도 당시 원주민들이 이 독한 술을 마시고는 취해서 흥분(Rumbulion rumbustious ?)했기 때문이라고 한다. 그 외에 당류 전반을 뜻하는 라틴어 단어인 \"사카룸(saccarum)\"의 끝 세 글자를 따온 것이라는 설도 있다. 한국에서는 럼주(-酒)라고 부르는 경우가 많은데, \"럼\" 자체가 이 주종을 가리키는 명사이므로 적당한 표현이 아니다. (\"위스키주\", \"와인주\"라고 하지 않듯이.)"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 21,
	  "title" : "마오타이",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "중국의 전통술인 마오타이 주의 생산지. 구이저우 성에 속하며, 행정구획상 진(鎭)에 해당한다. 이 지방에서 술을 빚기 시작한 것은 매우 오래되었는데, 이미 18세기 중엽에 20군데 이상의 양조장이 있었으며, 20세기초에 이 지방에서 생산된 마오타이춘과 마오타이사오춘이 세계적인 명주(名酒)로 이름을 날리게 되었다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 22,
	  "title" : "보드카",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "무색무취를 특징으로 하는 대표적인 증류주(스피리츠). 폴란드, 러시아의 술이다. 어원은 \"지즈데냐 보다\"(Жизденя вода)로 생명의 물, 여기서 물을 뜻하는 \"보다(вода)\"의 어근인 \"вод-\"에 \"작은, 적은\"을 의미하는 미소 접미사 \"-к-\"와 여성명사의 마지막에 붙는 \"-а\" 가 더해져 \"보드카Водка\"가 되었다. 러시아 제국이 멸망하고 소련이 세워지는 과정에서 외국으로 피난한 사람들에 의해 널리 퍼졌다. 참고로 기록상으로는 1405년 폴란드 판결문에서 먼저 등장했기에 폴란드에서는 보드카가 자국에서 기원했다고 주장한다. 해당 문서에서 폴란드를 제일 앞에 서술하는 것도 그 때문. 상기했다시피 보통 러시아가 보드카로 유명하지만 폴란드도 동급으로 보드카가 종류도 다양하고, 맛도 상당하다. (프리미엄 보드카인 벨베디어라든지, 한국사람에게는 쇼팽이 선물용으로 유명하다.) 그래서인지 폴란드인들도 집에서 보드카를 증류하는 경우도 꽤 된다. 나이든 아저씨들 있는 집에서는 흔한 모양이다. 후술할 스피리터스는 실제 쉽게 보이는 술 중 하나다. (물론 물을 타서 마신다) 폴란드와 러시아는 과거의 많은 사건 때문에 앙숙으로 남았다. 폴란드에서는 러시아 보드카를 일부러 멀리하고 깔보는 경향도 보인다. 그러나 러시아 보드카를 더 쳐주기 떼문에, 폴란드로서는 분기탱천할 일이다. 몽골식 보드카를 아르히라고 한다. 독한 술로 유명한 놈이며, 1894년부터 현재까지 러시아의 공식 보드카 도수는 40%다. 왜냐하면 이 정도의 도수가 몸에 가장 잘 흡수되며 해(害)도 적고 최상의 술맛을 낸다고 하는 이유에서다. 드미트리 멘델레예프(주기율표 만든 남자)가 당시 계량청 국장으로 있을 때 정한 것이고, 그것을 근거로 광고하는 보드카도 있다! 보통은 40도짜리를 마시지만, 도수는 35~95도까지 다양하다. 추운 러시아에서도 많이 마신다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 23,
	  "title" : "브랜디",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "과일주를 증류하여 만든 술의 총칭. 일반적으로 포도를 원료로 한 증류주를 가리킨다. 하지만 유럽 여러 지방에서 체리 브랜디나 사과 브랜디 또한 제조되고 있다. 원료와 상관없이 도수 높은 증류주(스피리츠)로 통틀어 분류된다. 사과주를 증류해서 만든 술을 별도로 칼바도스라고 부르기도 한다. 그 외의 브랜디 종류도 여러 다른 이름이 있는 한편, 리큐르 중에서 애프리콧 브랜디 또는 체리 브랜디로 판매되는 것 중에서는 브랜디에 과일향을 첨가한 것에 불과한 경우도 있다. 여기서는 증류 방식으로 만든 브랜디를 기준으로 설명. 제조에는 주로 적포도를 사용한다. 포도를 압착하여 과즙을 짜낸 후 발효를 거쳐 원료가 될 과일주를 만든다. 원료 과일주는 1차 증류와 2차 증류를 거친다. 재증류가 끝난 증류원주의 용량은 증류 전의 40% 내외. 완성된 원주는 오크통에 저장한다. 포도주는 병에 저장하는데 비해, 브랜디는 통 속에서 맛이 들게 되고 숙성 기간이 길수록 품질이 좋아진다. 병입 후에는 아무리 시간이 지나도 가치가 올라가지 않으니 주의. 여러 차례의 증류를 거쳐 도수가 급격히 올라가며 50~70도에 달한다. 오크통마다 장기 저장한 원주의 주질이 다르기 때문에 이를 적당히 혼합하여 일정한 주질을 갖춘다. 이후 오크통의 찌꺼기 등 불순물을 제거하는 정제 과정을 거친다. 그리고 첨가물과(캐러멜 등)과 주정, 중성 위스키 등 기타주류를 배합하고 기준도수로 조정한다. 보통 정통 브랜디는 첨가물과 기타 주류를 배합하지 않는다. 배합 과정 후 맛을 순화시키기 위해 6개월 정도 숙성시킨다. 이후 에스테르 등 증류로 제거하기 어려운 성분을 제거하기 위해 -7℃에서 -10℃까지 냉동시켜 여과한다. 발효 중인 포도주에 브랜디를 섞으면 도수가 올라가면서 알코올로 인해 효모가 죽어서 발효가 멈추고, 장기 보관이 가능해진다. 이를 포트 와인이라고 하며 포르투갈의 특산품 중 하나. 당분이 알콜로 전환되지 않고 그대로 남아 단맛이 있다. 도수도 어느 정도 높아서(18~20도) 영국인들이 디저트로 애용했다. 18~19세기를 배경으로 한 작품들에 포트 와인을 마시는 장면이 많이 나온다. 대표적인 예가 혼블로워. 호사스러운 맛과 향으로 술 중의 술이라고도 한다. 브랜디의 어원은 네덜란드어의 브란데베인(brandewijn). 이후 영어의 브랜디로 변화했다. 브란데베인은 \"불에 태운 술\"이라는 뜻. 브랜디의 시초라 할 수 있는 것은 14세기 초, 스페인의 연금술사가 우연히 실험 도중 포도주를 증류시키면서 만들어졌다. 이를 아쿠아 비테(생명의 물)이라 했으며 불로장수의 영약으로 취급했다. 프랑스 코냑 지방에서 생산되는 것이 가장 좋다고 알려져 있다. 이외에도 프랑스의 아르마냑 지방이 유명하다. 그 외에 포도를 재배하는 대부분의 국가에서 브랜디를 생산한다. 포도주를 증류한다는 것과, 가격으로 인해 술의 제왕이라고 불린다. 브랜디, 그 중에서도 꼬냑 생산자들이 위스키 양조장을 무시한다는 소리가 있을 정도. 우리는 포도주를 증류해서 만드는데 저 놈들은 맥주나 증류해서 만들고 있다고...역시 영국과 프랑스야 실제로 고급의 브랜디는 달콤한 향이 풍부하다. 높은 도수의 술에 익숙하지 않다면 알코올 향 때문에 느끼기 어렵지만, 익숙해진다면 부드러운 맛과 향을 자랑한다. 고량주 같다고 하는 사람도 있더라."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 24,
	  "title" : "칼바도스",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "칼바도스 주(프랑스어: Calvados)는 프랑스 북서부에 위치한 노르망디 지방의 주로, 주도는 캉(caen)이다. 칼바도스 지역에서 생산되는 브랜디. 포도가 아니라 사과로 만든다. 포도생산이 안 되는 이 지역에서 사과로 만든 시드르를 증류시켜 만든 유명한 Apple Brandy이며 알코올 도수 40°～45°의 매우 드라이한 사과향기의 브랜디. 보통 간단히 \"Calva\"라고 부른다. 프랑스에는 포도 브랜디가 많기 때문에 칼바도스 같은 사과 브랜디는 하급 브랜디 취급을 받는다.   숙성이 낮거나, 하급품은 먹기 힘들 정도기도 하다. 포도 브랜디는 하급품이라도 먹기에는 나쁘지 않은 편인데, 칼바의 경우에는 발효 및 증류시에 역한 향이 남아 입을 대기조차 힘든 경우가 많다. 이는 사과가 가진 풍부한 에스테르때문에 생기는 것으로, 이는 칼바가 코냑에 비해 하급품으로 취급받는 이유기도 하다. 고급 칼바도스라도 병을 딴 뒤 몇 주정도 에어링을 거쳐야 본래의 향이 살아난다고 한다. 다만 중국인의 사재기로 값이 천정부지로 뛰어오르는 코냑에 비해, 칼바도스는 아르마냑과 더불어 최고급품도 그리 높지 않은 가격에 입수할 수 있다는 장점이 있다. 또한 충분히 에어링된 칼바도스는 원숙한 사과의 풍미를 띄어서 마시기에도 좋다. 다만 국내에서는 칼바도스 자체가 인지도가 낮아 구하기 쉽지가 않고, 있더라도 아주 저급품이 대부분이다. 좁은 입구를 가진 유리병 안에 칼바도스와 사과가 통째로 들어간채로 나온 제품이 자주 보인다. 이렇게 만든 비결은 사과꽃을 수정시킨 직후의 작은 열매에다가 병을 씌워 수확한 뒤 칼바도스를 붓는 것. 보기에도 독특하면서 아름답고, 보통 칼바도스보다 더 사과맛이 강하게 나기 때문에 마시기도 편하다. Pomme Prisonnière(갇힌 죄수)나 La Pomme d\"Eve(이브의 사과) 등의 제품이 유명하고, 관광지에 가면 심심치 않게 보인다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 25,
	  "title" : "코냑",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "프랑스 서남부 코냑 지방에서만 생산되는 증류주. 샴페인이 샹파뉴 지역에서 만들어지듯이 이쪽도 코냑 시의 근방에서 만들어져서 이런 이름이 붙었다. 대표적인 식후주로 유럽에선 식사 마치고 한 잔을 마시는 것이 일상적인 음주법이다. 에드거 앨런 포(Edgar Allan Poe)의 생일날 새벽, 그의 무덤 앞에 한 병의 코냑과 3개의 장미가 놓여지는 전통이 있었다. \"포의 건배자\"라는 이름으로 알려졌다. 와인을 증류시켜 만드는 브랜디의 일종이다. 와인을 증류시켜 오크통 속에 넣어두어 오랜 시간 동안 숙성시켜서 오크통에서 우러나오는 향과 발효된 증류주가 섞여서 만들어지는 것이다. 그리고 코냑에 쓰는 와인은 산도가 높아 와인으로는 마시기 힘들다고 한다. 애초 처음 꼬냑이 만들어지게 된 연유부터 먼 거리의 항해를 다니던 네덜란드 상인들이 너무 시어서 못 써먹을 이곳 코냑 지방 와인들을 증류시켜 장기보관에 용이하기 위해서였다고... 샹파뉴 지역에서 생산된 발포 와인만이 \"샴페인\"이라는 이름을 쓸 수 있듯이 지리적 표시제가 적용되어 코냑 지방에서 생산된 브랜디만이 \"코냑\"이라는 이름을 쓸 수 있다. 타지역에서 생산한 것은 그냥 브랜디. 물론 코냑이 일반 브랜디보다 품질이 높다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 26,
	  "title" : "피스코",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "피스코(Pisco)는 페루의 피스코 시에서 생산되는 포도 브랜디로 나무의 색이나 맛이 우러나지 않도록 하기 위해 파라핀을 바른 컨텐이너에서 숙성되는 브랜디. 알코올 도수는 종류마다 조금 차이가 있지만 35~43도 정도. 원래는 마르나 그라파처럼 와인을 만들고 남은 찌꺼기로 만든 발효액을 증류한 것이었지만, 현재는 와인을 바로 증류한다. 역사적으로는 페루와 칠레의 국경지역에서 생산되었기 때문에 양 국가간의 역사성 논란이 있다.  페루에서는 피스코 시가 있으니 이 지명을 딴 것이라고 주장하고, 칠레에서는 피스코의 어원을 따져가면서 이런 술(포도 증류주)을 남미에서 일반적으로 일컫는 말이라고 주장한다. 현재는 원료의 블렌딩 방식 등 두 나라의 생산방식의 차이가 조금 있다고 한다. 참고로 칠레가 와인 생산국으로도 유명하듯이, 생산량과 소비량은 칠레가 월등히 많다고 한다. 최초에 피스코가 만들어질 때는 숙성용으로 쓸만한 오크통이 없었다. 대신 원주민이 사용하던 옹기 같은 토기 항아리에 숙성시켰고, 이게 전통으로 남아 현재도 색상과 향에 영향을 주지 않는 숙성방식을 반드시 거치도록 되어 있다. 이게 숙성에 과연 도움이 될지는 넘어가자. 숙성기한은 3개월 이상이어야 한다. 따라서 보통의 피스코는 무색투명하며, 간혹 약간의 나무통 숙성등을 거쳐서 황금색을 띄는 제품도 있다. 그 나라에서는 우리나라의 소주의 지위와 거의 유사하다. 또한 대부분의 양이 \"피스코 사워\"라는 칵테일로 소비된다. 이것은 브라질의 카샤사와 거의 유사하다. 카샤사도 브라질의 소주와 유사한 위치에 있으며, 카이피리냐라는 칵테일로 거의 소비되듯이."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 27,
	  "title" : "백주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "백주(白酒, 바이쥬)는 소주(燒酒, 샤오쥬), 노백간(老白干, 라오바이간) 등으로 불리우는 중국 전통 증류주의 일종으로 전분 혹은 당분을 갖는 곡물로 밑술을 빚거나 발효하여 이를 증류하여 얻은 술의 총칭이다. 색상은 증류주인 관계로 무색투명하고 향은 술을 담그는 양조장에서 사용한 누룩, 밑술을 빚는 방식, 증류하는 방식 등에 따라 술에 남아있는 에스테르의 종류와 함량이 달라지며, 이에 의해 백주 특유의 장향(醬香)에서부터 농향(濃香)의 독특한 향이 나는 계열에서부터 청향(清香), 미향(米香) 등 향이 부드럽거나 보드카에 가까울 정도로 향이 없는 계열들도 있다. 알콜도수는 기본이 증류주인 관계로 32도에서 시작하며 일반적으로 40도 내외, 최고 70도까지도 올라가면 따라서 목넘김도 매우 부드럽고 순한계열부터 혓바닥에서 위장까지 훝으면 타들어가는 것 까지 매우 다양하다. 증류주의 특징인 높은 알콜 도수로 인해 마신 양에 비해 취하는 속도가 느리지만 어느순간 훅 가며, 역시 높은 알콜 도수와 적은 불순물 함량으로 인해 숙취가 거의 없이 깔끔한 뒷느낌을 갖는다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 28,
	  "title" : "고량주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "백주의 일종으로 수수(고량, 高粱) 단독 혹은 수수를 주원료로 다른 곡물이나 기타 원료를 사용하여 만든 중국의 증류주. 속칭으로 불리우는 빼갈은 오래된 백주의 한 종류인 노백건(老白乾, 간체:老白干[báigān], 라오빠이간)을 이르는 말인 빠이간이 북쪽 지방 사투리인 얼화가 붙어 빠이걸(白干儿)이라고 변화되고, 최종적으로 한국에서 변형된 것으로 추정된다. 노백건 역시 백주를 이르는 또다른 말이기도 하며, 허뻬이(河北) 지역의 뛰어난 청향형(清香型) 백주이기도 하다. 일반적으로 도수는 높은 도수가 50~60, 낮은 도수도 40도 내외로 강한 편이며, 부드럽고 깔끔한 맛과 은은한 과일향이 특징이다. 백주는 중국의 증류주를 통칭하는 말이며, 100% 고량을 원료로 하는 구이저우 성의 특산물인 마오타이나 샨시성(山西省, 산서성)의 분주(汾酒, 펀주, [fénjiǔ]에서부터 이름부터 다섯가지 곡물을 섞은 걸 대놓고 말하는 우량예(五粮液, 오량액), 곡물 이외에 감자나 고구마, 기타 탄수화물과 당분이 들어간 원료를 사용하여 만든 것까지 다양하게 있으며, 이 중 고량주라고 칭하는 백주들은 주원료가 수수 단독이거나 수수가 절대적인 양으로 사용되고, 그 외에 향을 조절한다든지, 뒷맛을 조절한다든지 어른의 사정이라든지 하는 이유로 쌀, 보리 등 다른 곡식의 비율이 상대적으로 매우 적은 것을 말한다. 통상적으로 백주의 맛과 향은 사용하는 누룩, 술을 띄울 때 띄우는 방식, 증류하는 공정 등등에 따라 매우 달라지며, 뒷맛 등은 추가적으로 사용한 다른 곡식 등의 원료에 의해서도 큰 차이를 보인다고 한다. 고량주의 향에 대해서는 백주 항목의 향 부분을 참조할 것. 증류주인 고량주는 중국에서도 상당히 독한 술에 속하며 물이나 사이다 등으로 희석하지 않을 경우 소주잔 2/3 ~ 1/2 정도 크기의 백주 전용 술잔으로 마시며, 희석을 할 경우 엽차잔 정도, 맥주잔의 2/3 정도 크기의 투명한 잔에 취향에 따라 백주:물(혹은 사이다) = 1 : 1 ~ 2 정도로 마신다. 희석식 소주를 마시는 사람들은 별 맛도 없고 독하다고 진저리를 치지만, 반대로 익숙해진 사람들은 증류식 소주의 위대함을 느낄 수 있다는 신비로운 술(?)로 취급한다. 향형에 따라 취향을 매우 많이 타는 술이기는 하나 기본적으로 높은 도수와 입 안을 씻어내리는 듯한 깔끔한 뒷맛으로 인해 향이 강하고 기름기가 많은 중국 음식과 매우 잘 어울리며, 백주에 익숙하지 않다고 하더라도 청향형이나 미향형의 경우 중국보다는 조금 덜하다고 하더라도 강한 향신료를 사용하는 한국 요리에도 매우 잘 어울리기 때문에 한국인도 나름대로 즐길 만한 술이다. 또한 증류주이므로 숙취가 짧고 약하며 두통도 거의 안 일어나는 편. 마신 후 다음날 일어날 때 아무렇지도 않고 개운하기만 하여 소주, 맥주만 마셨을 때에 비해 상당히 신기하게 느껴진다.다만 이것도 많이 마신다면 다음날 위장의 상태는 책임 못진다. 참고로 중국집에서 회식을 한다면 반주로 들이키니 알고 가자. 마시면 혀에 강렬한 자극이 느껴지고 코가 뻥 뚫리는 느낌이 오며 몸을 후끈하게 만들어 준다. 위스키나 안동소주 등의 증류주 쪽을 즐기는 사람들에게도 마찬가지 느낌이지만, 고량주 역시 맛만 들인다면 희석식 소주는 그저 쓴물로만 느껴질 정도로 중독성 있는 술이다. 고량주만의 독특한 풍미에 반해 팬이 되는 사람들이 생길 정도. 대형마트 기준 100~300mL 알콜도수 5~60도 가격은 2~3000원 수준에 희석식 소주보다 가격만 보면 비싸게 느껴지지만, 희석식 소주 한 병 취할 것을 고량주 대략 3잔이면 취하기 때문에 가격 대 성능비도 우수한 편이다. 희석식 소주 대비 고량주의 우월함은 술 먹은 그 다음 아침에 알 수 있다. 애초에 희석식 소주는 고구마처럼 생긴 타피오카 따위에서 추출한 최하품질의 알콜을 물과 조미료, 설탕을 섞어서 만든 일종의 폭탄주이기 때문에 곡물에서 순수하게 추출한 증류식인 고량수가 숙취 면에서 우월하다. 익숙해지기 시작하면 희석식 소주는 거들떠도 안 보게 되는 오묘한 술. 술에 대한 입맛이 상향된다!! 다만 숙취라는 것이 워낙 개인차와 체질을 가리니, 본 항목만 믿고 고량주는 숙취 따윈 없다고 믿고 들이키는 건 금물이다. 중국 술은 숙취가 심해서 안 먹는다는 사람들도 많다. 당연한 얘기지만 숙취 없는 술은 없다. 좋은 술일수록 덜하다는 것. 발베니나 맥캘란도 분명 숙취는 있다. "
	}
  },
  "add" : {
	"doc" : {
	  "id" : 29,
	  "title" : "이과두주",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "고량주의 일종. 곡물을 발효시켜 증류하여 만든다. 이과두주란 이름은 두번 솥으로 걸렀다고 해서 붙은 이름이다. 증류할 때 세개의 솥을 쓰는데, 그 중 두번째 솥에 거른 것만을 쓴다고 한다. 중국어 발음으로는 \"얼궈터우지우\" 혹은 \"얼과토져\" 정도로 발음된다. 도수는 56도로 고량주인 만큼 높지만 그만큼 깔끔하다.\"차게 해서 얼음과 같이 마신다면 알코올 향이 거의 나지 않고 이과두주 특유의 배 향기가 난다. 李果두주가 아니다. 중국인에게 있어서 가장 서민적인 술이라고 한다. 이 술을 마시면 향수를 느낀다고 한다. 그래서 중국을 대표하는 술이기도 하다. 진정한 중국 소주. 과연 56도 짜리를 소주처럼 마시는 대륙의 기상. 주나라 무왕의 동생 주공단이 즐겨 마셨다는 보양약주 주공백세주의 주 재료중 하나로 들어간다. 이 주공백세주 덕에 주공이 100세까지 살았다 카더라. 이 술의 가장 큰 특징 중 하나는 바로 가격이다. 대형마트에 가서 산다면 125ml 한병에 2천원도 안한다. 물론 양도 적고 묘하게 메이드 인 차이나의 특성과 맞물려 싸구려라는 인상이 들지만 안심하자. 고량주 항목에도 나왔지만, 모조품을 만들기엔 단가가 안맞으니, 안심하고 마시자. 도수가 높아서 125ml 한병이 희석식 소주 한병과 거의 비슷한 알코올 함량을 가지고 있다. 게다가 별다른 불순물이 적기 때문에 숙취가 없다 생각하면 된다. 대신 상기되어있듯이 상당한 독주이기 때문에 많이 마시면 다음날 내장기관이 거덜날지도 모른다. 그리고 숙취라는 것이 워낙 개인차와 체질을 가리는 문제니 이 항목만 믿고 이과두주는 숙취 따위는 없다고 믿고 들이키는 것도 절대금물이다. 세상에 숙취 없는 술이란 건 없다. 숙취 없는 사람이 있을 뿐. 고도주이기에 기름진 음식과 먹으면 궁합이 굉장히 좋다. 튀김이나 고기 안주로도 좋고 역시나 중화요리와도 잘 맞는다. 쿨피스나 다른 음료와 타서 먹어도 좋다. 진처럼 맛과 향이 강하여 칵테일제조 베이스로 쓰기에 제한이 있지만, 몇몇 음료, 주류와의 칵테일은 상당히 잘 어울린다. 간단하게는 스크류드라이버에서 오렌지 주스는 그냥 두고 이과두주로 바꾸면 상당히 깔끔하고도 부드러우며 먹기 좋은 술이 된다. 라임 주스, 레몬 주스와도 궁합이 좋다. 맥주와 궁합은 오호가 갈리는 편이라 폭탄주 제조에는 잘 쓰지 않는 편이다. 가끔 희석식으로 제조되는 것이 있으므로, 구입 전에 성분 표시를 확인하는 것이 중요하다. 그런 제품은 희석식 소주나 다를 것이 없다. 성분 표시에 물(정제수)과 고량만 나오는 게 진짜다. 희석식을 원치 않는 위키니트라면, 우란산(牛栏山)이나 홍성(红星) 브랜드를 권장한다. 가격은 그냥 이과두주에 비해 좀 비싸지만 그래도 얼마 차이 안난다. 하지만 고급형으로 가면 얘기가 조금 달라지는데 홍성은 8년 숙성된 것과 투명한 병에 병입된 특급이나 우란산 특급같은 고급형은 가격이 좀 나가는 편. 우란산은 좀 드물고 홍성은 웬만한 곳이라면 거의 취급한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 30,
	  "title" : "아쿠아비트",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "보통 감자나 기타 곡물을 당화시켜 발효한 뒤 증류해 알콜 도수를 높이고 캐러웨이 씨로 향을 낸 증류주. 알콜 도수는 40~45도."
	  }
  },
  "add" : {
	"doc" : {
	  "id" : 31,
	  "title" : "우조",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "리큐르의 일종. 그리스의 국민술로 알려져 있다. 그리스 소주. 기본적으로 터키에서 만드는 라크(rakı)와 같이 한번 포도주를 만들고 남은 포도찌꺼기를 이용해서 재탕한 와인을 증류시켜서 만들었으나 현대적인 우조는 위스키처럼 곡물로 만든 주정을 이용해서 양조하며 19세기 그리스의 독립과 더불어 나타났다. 주정에 아니스, 고수씨, 정향, 계피등의 향신료를 넣고 숙성시켜 만든다. 전통주이므로 제조사별로 향신료의 종류와 비율이 조금씩 다르다. 40%정도의 알코올분을 가지고 있는 것이 보통이며, 좀더 독한 종류도 있다. 주 원료인 아니스의 특정 성분으로 인해, 물에 탔을 경우 뿌연 흰색 액체로 변하는 것이 특징이다. 이러한 현상을 우조 효과라고 한다.  그리스에서는 전통적으로 술을 물에 타셔 마시는데, 우조도 이렇게 물에 타서 마시거나 스트레이트로 마시지만, 다른 나라에서는 콜라와 함께 섞어 마시는 경우가 많다. 콜라와 섞었을 때도, 뿌연 갈색으로 변하는 것이 특징이다. 식욕 촉진 효과가 있다고 하여 식전에 마시는 경우가 많다. 한국인이 마셨을 경우, 한약냄새나 치약냄새, 혹은 박하냄새가 난다는 느낌을 받기 쉽다. 과일향이 난다고 느끼는 사람도 있는 듯. 사람에 따라 숙취가 많이 남는 술이다. 하루키의 수필집 \"먼 북소리\"에서 그리스인 방겔라스는 \"우조는 마시면 머리가 나빠져요, 포도주 마셔요\"라는 말을 한다. 실례로 기념품으로 사온 우조를 10명이 모여 마셨는데, 숙취로 인해 다음날 8명이 제대로 일어나지 못했을 정도. 참고로 그리스인들은 이 숙취를 그리스판 내장탕 \"빠짜스(Πατσας)\"로 푼다.  얼큰한 해장국으로 속을 푸는 것이 우리나라의 숙취해소법과 꽤 비슷하다. 미국 드라마에서 그리스 출신의 캐릭터가 나올 경우 이 술에 대해 언급하는 경우가 많다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 32,
	  "title" : "위스키",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "스코틀랜드에서 유래한 증류주. 대표적인 증류주로서 양주의 대명사다. 다만 칵테일을 주조할 때 기주로는 상대적으로 덜 쓰인다. 값이 비싼 편이고 그냥 마시는 것이 더 좋기 때문이다. 또한 스피리츠 중에서는 특유의 향이나 맛이 강한 편이라 조합하기가 까다로운 것도 이유 중 하나. 보드카가 무색, 무취, 무향으로 칵테일 베이스로는 상당히 널리 사용되는 것과 대조적이다. 때문에 위스키가 베이스인 칵테일의 경우에는 비교적 레시피가 상당히 단순한 경향을 보인다. 본래 18세기경 스코틀랜드에서 보리를 증류하여 만들어낸 술이다. 현대에 이르러 위스키의 제법이 세계 곳곳에 소개되면서 보리 뿐만 아니라 옥수수나 밀, 귀리 등 어떠한 곡식이든 발효시켜 증류한 후에 나무통에서 숙성시킨 술은 위스키라고 이름 붙이게 되나 본래는 스코틀랜드에서 보리를 이용하여 만든 술만을 위스키라고 칭할 수 있다. 보리를 이용해서 만드므로 이게 와전되어서 \"맥주를 증류해서 만든다\"는 인식이 있을 수 있다. 물론 위스키의 원료인 보리술도 \"맥주\"인 것은 사실이다. 다만, 이 \"맥주\"는 일반적인 맥주와는 다른데 가장 큰 차이는 바로 호프. 위스키 원료용 맥주에는 호프를 넣지 않는다. 전체적으로 기본적인 가격대가 비싼데, 우리나라에 들어오면서 관세 + 주세 + 교육세가 붙어서 비싸지는 것이다. 게다가 바에 가서 먹으려면 다시 납품가의 13%에 해당하는 개별소비세와 교육세가 또 붙고 거기에 10%인 부가가치세가 붙어서 미친듯이 비싸진다. 일단 바에서는 최소 매장의 2배 가격이라고 보면 된다. 때문에 위스키 애호가들은 조용히 눈물만 흘리면서 집에서 사다 먹는 경우가 많다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 33,
	  "title" : "아와모리",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "일본 오키나와 현에서 만드는 전통 증류식 소주이다. 오키나와어로는 아-무이(あーむい)로 읽으며, \"섬것\"이라는 뜻의 시마과(シマーグヮー)나 \"술\"이라는 뜻의 사키(サキ)라고도 부른다. 오키나와는 물이 잘 빠지는 석회암 지대이다 보니 논농사에 그다지 적합하지 않았다. 때문에 쌀은 상당량을 수입해왔는데, 아와모리를 제조하는 데에는 보통 태국산 안남미를 사용한다. 밥쌀로 먹는 자포니카 종으로 아와모리를 빚는 경우도 있기는 하지만, 안남미를 쓰는 쪽이 만들기 수월하고 향미가 좋다. 도수는 대개 25~30도 정도이나 쿠수(古酒)의 경우는 훨씬 독하다. 누룩을 띄우는 데에는 흑국균(aspergillus awamori)이 든 검은 누룩을 쓰며, 하얀 누룩을 쓰는 일본 본토의 소주와 다르다. 오키나와 현 내에 지역별로 개성을 가진 다양한 주조장이 있으며, 섬마다 독특한 음주 풍습이 존재하기도 한다. 현재 아와모리는 일본 본토의 주류보다 주세를 35% 감면받고 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 34,
	  "title" : "진",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "증류주의 한 종류. 1680년 네덜란드 의학박사인 실비우스(Sylvius de Bouve)가 제조했다고 알려져 있다. 동부 독일에서 활동하는 네덜란드인 선원과 식민자를 위하여 당시 약효가 있다고 인정받던 쥬니퍼 베리(노간주나무 열매)를 알코올에 침전시켜 증류하여 새로운 약용주를 만들었다. 이것을 약국에서 쥬니에브르라는 이름을 붙여 이뇨, 해열, 건위에 효과가 있는 의약품으로 판매했다. 1689년 이것을 영국으로 수출하면서 큰 인기를 얻었는데, 쥬니에브르(Genièvre)라는 이름을 제네바(Geneva)로 착각한 영국인들이 앞글자만 따서 \"Gen\"이라고 불렀고 점차 발음이 영국식으로 \"Gin\"이라고 변해 오늘날 진이 되었다. 오리지널 네덜란드 진은 약용주로서 송진(테르빈)향이 강했으나, 영국은 저질 재료로 대량생산 하다보니 상대적으로 맛이 드라이하게 된 것이 차이점이다. 사실 쥬네버 자체는 다른 리큐르처럼 단맛이 나는 술이나 드라이 진의 경우 단맛이라곤 찾아볼 수 없는 술이다. 사실 진이 소개되기 이전에 영국을 지배하던 국민주는 럼이었다. 미국이 독립하고 유럽이 나폴레옹 전쟁기에 들어가자 영국은 아이티 및 서인도 제도를 프랑스에게 빼앗겨서 당밀 공급이 끊겨버렸고 럼에 맛들린 영국인들은 럼의 대체제를 확보하기 위해 쥬니에르를 도입했지만 쥬니에르는 향을 내는 생산공정이 빡세서 단가가 높은데다가 노간주 나무 특유의 향도 영국인들 취향에 맞지 않았기 때문에 영국에서 쥬니에르를 독자적으로 개량한 진이 탄생하게 되었다. 또한 진은 위스키등과 달리 숙성기간이 필요없고, 값싼 곡물을 원료로 하기 때문에 싼값에 대량으로 주조가 가능해서 생산 초기부터 싸구려의 진이 대부분이었다. \"1페니면 만취할 수 있고 2페니면 죽을만큼 마실 수 있다\" 는 말이 널리 퍼졌을 정도면 얼마나 저렴한 술이었는지 알 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 35,
	  "title" : "라키아",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "불가리아, 세르비아, 마케도니아등 발칸 반도의 남슬라브 국가들에서 즐겨 마시는 알코올성 음료. 러시아를 비롯한 동구권을 대표하는 술이 보드카라면, 발칸 반도를 대표하는 술은 바로 이 라키아이다. 과일로 담그는 브랜디에 가까우며, 브랜디류 술답게 도수도 보통 40도 내외, 그 중에서도 강한 술은 50~60도까지 올라가는 경우도 있다. 알코올류 음료가 대개 그렇듯이, 굉장히 오래 전부터 만들어 먹었을 것으로 추측되고 있다. 발칸 반도에 정착한 슬라브인들에 의해 만들어졌다는 것은 거의 확실한데, 문제는 현재 발칸 반도에 워낙 많은 슬라브계 국가들이 있는데다 서로 사이가 좋지도 않아서 각 국가들이 서로 자기네가 원조라고 우기고 있는 상황(...). 하지만 불가리아에서 11세기경의 물건으로 추정되는 라키아를 만들기 위한 증류기의 일부가 발굴되고, 14세기경에 불가리아에서 쓰여진 오래된 시에서 이미 \"라키아\"라는 단어가 나오는 것 등으로 보아, 일부 학자들은 불가리아 지역에서 탄생한 것이 아닌가 하고 생각하고 있다. 기원은 확실하지 않지만, 이미 오스만 제국의 발칸 반도 침략 시기쯤에는 굉장히 일반적으로 마시는 술이였던 것으로 보인다. 오스만 제국의 불가리아의 도시 소피아 공성전 당시 한 오스만 장군은 \"강인한 불가리아인들이 이 도시를 지키고 있다. 그들은 전투 전에 라키아를 마시면 무적이 된다.\" 라고 말했을 정도. 오스만 제국의 지배 시기에도 그 명맥이 끊기지 않고 쭉 이어져왔으며, 현재까지도 발칸 반도의 많은 사람들에게 사랑받는 술 중 하나이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 36,
	  "title" : "리큐르",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "향주(香酒) Liqueur.. 증류주(혹은 주정)에 과실이나 꽃, 식물의 잎이나 뿌리 등을 넣어 맛과 향기를 더한 술을 의미한다. 쉽게 말해 \"이미 완성된 술 \"에 향을 내기 위하여 향신료 및 감미료를 더한 술이다. 대한민국에서 희석식 소주는 엄밀히 따지면 리큐르에 들어간다.  . 이는 원래의 소주가 아닌 희석식 소주가 주정에 감미료를 타서 만든 술이기 때문. 인삼주, 매실주 등 침출주도 리큐르의 일종이다. 주의해야 할점은 리큐르 (Liqueur)와 리쿠어(Liquor)의 차이이다. 후자 리쿠어 는 증류주의 또다른 말이므로 주의해야 한다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 37,
	  "title" : "칵테일",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "여러 종류의 술을 기주(base, 基酒)로 하여 고미제(苦味劑), 설탕, 향료 등을 혼합하여 만든 일종의 혼합주(mixed drink). 그 기원은 16세기 이전으로 가는데, 칵테일이라 불리게 된 어원에 대한 설도 꽤 많다. 참고로 2006년이 칵테일의 탄생 200년이 되는 기념적인 해였다. 1. 코케텔(Coquetel)이란 이름의 포도주 잔에서 비롯되었다. 2. 수탉(Cock)에 꼬리라는 말이 붙어서 생긴 단어다. 여기에는 또 전설이 붙는다. 술집을 하는 남자의 딸의 애인이 함께 주사위 게임을 한 다음 미래의 장인 어른이 기분이 좋아질 때 결혼 얘기를 해서 승낙을 받겠다는 작전을 짜고 주사위 게임을 시작했다. 그런데 장인이 계속 지게 되고, 점점 표정도 험악하게 되어 딸과 애인은 안절부절 못 하고 있었다. 마침내 술집 주인이 마지막으로 주사위를 던질 때, 갑자기 수탉이 울어 깜짝 놀란 남자가 손을 멈췄는데 그때 나온 주사위 눈으로 게임을 역전. 기분이 좋아진 술집 주인은 딸의 결혼을 승낙했고, 딸은 수탉의 꼬리 깃털을 주워 게임이 끝나면 마시려고 했던 술을 저었다고 한다. 이것이 칵테일. 3. 국제 바텐더 협회의 텍스트 북에 따르면, 멕시코 유카탄 반도 캄페체라는 항구 도시에 영국 배가 입항하였을 때 어떤 술집에서 소년이 깨끗하게 껍질을 벗긴 나뭇가지를 이용해 믹스 드링크를 만들어 사람들을 대접하고 있었다 한다. 그 때 영국인들은 술은 스트레이트로만 마셨기 때문에 그것의 이름에 대해 묻자 원주민 소년은 나뭇가지가 뭔지 물어보는줄 알고 꽐라 되어 가요\"콜라 데 가요(Cola de Gallo)\" 라고 말했다. 이는 스페인어로 수탉 꼬리란 뜻이었는데, 그 후 선원들은 칵테일을 \"Tail of cock\"이라 불렀고 그 뒤 칵테일이라 부르게 되었다 한다. 이 외에도 원주민 추장 딸의 이름에서 유래되었다는 설도 있지만 불확실하다. 이 외에도 빌 브라이슨의 경우 \"꼬리(tail)가 말려 올라갈 정도로 독한 술\"이 어원이 되었을 지도 모른다는 가설을 제시했다. (Made in America, 1994) 중국어에선 2,3번 어원에서 온 \"수탉의 꼬리\" 라는 표현을 직역하여 칵테일을 鸡尾酒(jīwěijiǔ)라고 부른다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 38,
	  "title" : "쁘띠 베르도",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "카베르네 소비뇽(Cabernet Sauvignon)은 세계에서 널리 알려진 레드 와인 포도종 가운데 하나이다. 다양한 기후 범위를 기준으로 캐나다의 오카나간 밸리에서 베카 계곡에 이르기까지 주요 포도주 생산 국가 근처에서 서식한다. 카베르네 소비뇽은 자주 메를로와 카베르네 프랑을 섞어내서 만드는 보르도 포도주가 유명세를 타면서 국제적으로 인지를 받게 되었다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 39,
	  "title" : "카베르네 소비뇽",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "쁘디 베르도(Petit Verdot)는 만생종으로 늦게 익기 때문에 보르도 지방에서는 점차로 보르도 지방에서는 수확면적이 점차 줄어들고 있다. 유럽의 수확기는 일기가 불순하여 비가 내리는 일이 잦기 때문에, 늦게 익을수록 비에 의해 포도 과즙이 묽어질 위험에 노출되기 때문이다. 보르도 지방의 와인에서는 풍미를 돋구기 위해 1~2% 정도의 비율로 블렌딩되는 용도로만 쓰이고 있지만, 남아공이나 오스트리아 일부에서는 이 품종만으로 단일 품종 와인을 만드는 일이 가끔 있다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 40,
	  "title" : "피노 느와",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "피노 느와(Pinot Noir)는 적포도주의 원료로 주로 사용된다. 키우기가 까다로운 포도로 알려져 있으나, 향과 맛이 우수하여 인기가 높다. 껍질이 얇아 타닌의 함량이 높지 않고 맛이 부드러워, 피노 느와로 만든 와인은 여성적인 와인 또는 가장 낭만적인 와인이라고 일컬어진다. 프랑스 부르고뉴 지방이 대표적인 산지이고, 미국 캘리포니아와 오레건에서도 생산되고 있다. 특히 부르고뉴의 피노 느와 와인은 인기가 높으나 생산량이 많지 않아 가장 비싼 와인으로 여겨진다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 41,
	  "title" : "시라(Syrah), 쉬라즈(Shiraz)",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "적포도주의 원료로 주로 사용된다. 가장 무거운 맛의 와인이 만들어지는 포도 품종의 하나이고, 보통 스파이시(spicy)하다고 표현되는 맛의 와인이 만들어진다. 프랑스 프로방스지방과 오스트레일리아가 대표적인 산지이다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 42,
	  "title" : "슈냉 블랑(Chenin Blanc)",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "슈냉 블랑(Chenin Blanc)는 프랑스 르와르(Loire) 일대에서 널리 재배되는 품종."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 43,
	  "title" : "위니 블랑(Ugni Blanc)",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "와인을 생산할 수 있는 많이 재배되고 있기에 더 중요한 화이트 와인용 품종이다. 프랑스에서는 이 품종의 재배면적이 두 번째로 넓으며, 특히 샤랑뜨(꼬냑 지방의 주품종)와 남서부 지방에서 많이 재배되고 있다. 이탈리아에서는 거의 전 지역에서 재배되는 품종으로 맑은 색과 연한 향의 라이트 바디 와인이 생산한다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 44,
	  "title" : "리슬링(Riesling)",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "독일을 대표하는 품종. 신선한 산미가 특징으로, 샤르도네와는 달리 오크통에 숙성시키지 않는다. 독일 모젤(Mosel), 라인가우(Rheingau) 지방과 프랑스 알자스(Alsace)지방이 대표적인 산지이다. 신대륙에서는 뉴질랜드의 리슬링이 뛰어난 것으로 알려져있다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 45,
	  "title" : "브랜디",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "브랜디(brandy)는 과실을 발효한 술을 증류해서 만드는 증류주이다. 알콜도수는 약 35-60도이며 서구에서 식후주로 널리 소비된다. 과육을 쓰지 않고 과실의 껍질이나 압착 후의 찌꺼기를 사용한 증류주도 넓은 의미의 브랜디에 속한다. 또 봉밀주를 법적으로 과실주와 동등하게 취급하는 국가가 많은바, 이들 국가에서는 봉밀주를 증류한 증류주(\"허니잭\")도 브랜디로 취급된다. 증류된 원주는 목통에 넣어 숙성시키거나 색소를 첨가하는 등의 후처리가 가해지기도 한다. 숙성하지 않은 브랜디는 오드비(eaux-de-vie)라고 부른다. 브랜디는 과실주를 소비하는 지역이라면 거의 모든 곳에서 생산된다. 가장 유명하고 인기 있는 브랜디는 남프랑스에서 만드는 코냑(Cognac)과 아르마냑(Armagnac)이다. 코냑과 아르마냑은 브랜디를 만드는 지방의 지명이면서 곧 해당 지방에서 만드는 브랜디의 이름이기도 하다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 46,
	  "title" : "마티니",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "마티니(martini)는 진에 드라이버무스(베르무트)를 섞은후 올리브 1~2개로 장식한 칵테일의 한 종류이다. 진과 드라이버무스(베르무트)의 혼합 비율에 따라 드라이마티니 엑스트라 마니티 등 여러 종류로 나뉜다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 47,
	  "title" : "진 토닉",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "진 토닉(Gin and tonic)은 진 기반의 칵테일이다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : "48",
	  "title" : "핑크 레이디",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "핑크 레이디는 진을 기반으로 하는 칵테일이다. 1912년에 영국에서 상영되고 있던 동명의 무대를 기념한 것이 유래이다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 49,
	  "title" : "리큐어",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "리큐어(liqueur)는 혼합주의 하나로 알코올에 설탕, 식물, 향료 등을 섞어 만든 술이다. 가장 인기 있는 향은 살구, 체리, 초콜릿, 오렌지, 복숭아, 페퍼민트이다. 당분이 2.5% 이상 들어 있고 도수는 13 ~ 55도까지 있으며, 색깔도 다양하다. 물을 섞지 않고 마시거나, 얼음만을 띄우기도 하고 칵테일로 만들어 마시기도 한다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 50,
	  "title" : "테킬라",
	  "author" : "",
	  "bibliography" : "",
  	  "author" : "",
	  "bibliography" : "",
	  "body" : "테킬라(스페인어: Tequila)는 멕시코를 대표하는 증류주로서 알코올 농도는 35~55% 정도이며, 주 재료는 멕시코 할리스코 주의 테킬라를 둘러싼 지역에만 서식하는 푸른 용설란이다. 1968년 멕시코시티 하계 올림픽에서 테킬라의 독특하고 강렬한 맛이 세계로 알려져 현재는 남아메리카와 북아메리카를 비롯한 세계 각지에서 널리 사랑받고 있다. 멕시코에서는 아무 것도 섞거나 곁들이지 않고 마시는 것이 보통이나, 국외에서는 주로 소금과 라임과 함께 즐기거나 혹은 마르가리타, 마타도르, 블러디 아즈텍 등의 칵테일의 베이스로 쓰인다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 51,
	  "title" : "베르무트",
	  "author" : "",
	  "bibliography" : "",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "베르무트(Vermouth)는 와인의 한 종류로, 몇 가지 향료를 우려서 만든다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 52,
	  "title" : "버번 위스키",
	  "author" : "",
	  "bibliography" : "",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "버번 위스키(Bourbon whiskey)는 미국 켄터키를 중심으로 생산되는 위스키이다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 53,
	  "title" : "호밀 위스키",
	  "author" : "",
	  "bibliography" : "",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "호밀 위스키(Rye whiskey) 또는 라이 위스키는 다음의 두 가지 상반되지만 연관이 있는 위스키 종류 중 하나를 일컫는 말이다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 54,
	  "title" : "바이주",
	  "author" : "",
	  "bibliography" : "",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "바이주(白酒)는 누룩가루를 이용해 만든 중국의 술이다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 55,
	  "title" : "매실주",
	  "author" : "",
	  "bibliography" : "",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "매실을 도수가 높은 증류식 소주 등의 술에 담가서 만드는 것이나, 가정에서는 주로 담금소주나 30% 희석식 소주를 주로 사용하며, 업체에서는 주정에 침전시킨 뒤 숙성하여 만들거나 주정에 매실 원액과 물을 첨가하여 만든다. 어느 쪽이든 단 맛을 내기 위해 일반적으로 첨가하는 설탕 대신 화이트 와인을 첨가한다는 점이 특이하다면 특이한 점. 일본에도 \"우메슈\"라고 하는 매실주가 존재한다. 게다가 한국과 마찬가지로 담금주. 다만, 한국의 매실주가 희석식 소주나 담금소주를 주로 사용하는데 반해, 일본의 매실주는 화이트 리커나 과실주용 브랜디에 얼음 설탕을 넣어 만든다. 2010년대 이후 보드카 등 양주가 인기를 끌면서 보드카에 매실을 인퓨전한(...) 인퓨즈드 보드카도 등장했다. 개인이 만들기도 하고 인퓨즈드 보드카 전문점에서 판매하기도 한다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 56,
	  "title" : "복분자주",
	  "author" : "",
	  "bibliography" : "",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "국내의 산과 들에 널리 자라고 있는 복분자딸기의 열매를 이용하여 담근 술. 양기를 북돋아주는 효능이 있다고 한다. 복분자라는 이름 자체가 요강을 뒤엎는 열매라는 뜻으로, 이 열매로 담근 술을 마시고 요강을 뒤엎을 정도로 양기가 강해졌다고 하여 붙은 이름이다. 민간설화에 따르면 어느 노부부가 우연히 복분자딸기를 따먹게 되었는데 그날 밤 남편은 요강에 오줌을 누다가 요강이 뒤집힐 정도로 정력이 강해졌고 조만간 아내와 아들을 낳았다고(!) 한다. 그래서 양기를 북돋아준다 카더라. 무슨 소린지 못 알아듣겠는 애들은 가라. 전통적으로는 복분자딸기 열매를 증류식 소주에 담궈서 만들었다고 알려져 있으며, 가정에서는 흔히 30% 담금주에 복분자와 설탕을 넣고 숙성하여 만든다. 물론 증류식 소주를 사용할 수도 있겠지만 가격은 책임 못 진다. 맛이 상당히 달콤한 술에 해당한다. 지리적 표시제/대한민국에 고창의 복분자주(3호)가 고창 복분자(35호)와 함께 등록되어 있다. 이걸 이용한 칵테일도 대표 산지 이름을 따서 고창이다. 최근 와인처럼 복분자 자체를 발효시켜서 만든 술도 많이 출시되고 있으며, 이런 제품을 전통적인 복분자주와 구별하여 복분자 와인이라고 한다. 가끔 와인 대신 복분자 와인을 마시는 경우도 있는데, 맛도 좋고 가격도 상대적으로 저렴해서 호평이라는 듯. 제조법 이나 맛 등에서 유럽의 들판에 널리 자라고 있는 산딸기를 이용해 담근 크렘 드 카시스와 비슷하다. 주의 사항으로 그냥 놔두면 발효가 돼서 마개를 여는 순간 the Bokbunja SYAMPEIN폭발한다. 그것도 분수처럼 치솟아 집안이 복분자주로 뒤덮이니 주의할것. 보라빛과 붉은빛이 섞인 복분자 자국이 호러. 터키 사진작가인 아리프 아쉬츠는 한국에서 먹어본 술 가운데 가장 맛있었다고 사진집 겸 수필인 <이스탄불의 장미도둑>에서 찬양했다. 더불어 무슬림으로서 소주에 별의별 술을 마셔보고 삼겹실에 돼지김치찌개, 돼지고기를 많이 먹어서 그렇지만 너무나도 맛있다고 찬양 물론 터키는 아타튀르크의 건국부터 세속국가여서 이슬람 국가중에서도 개방적이다. 술도 남한테 피해를 주고 취할때까지 먹는것이 아니라면 괜찮다고 본다. 딱히 이상한건 아니다. 사실 신정국가인 옆나라 이란만 해도 쉬라즈 와인을 생산하고 있고 성직자들조차 눈치봐가며 술 마실 사람은 마신다. 무함마드도 대추야자 술을 음료라면서 마신 기록이 있고... 다만 호메이니 시절엔 수천년 전통을 가진 쉬라즈 와인도 이단이라고 막 때려잡다가 나중에 신정이 완화되면서 재생산되었다."
	  }
	},
  "add" : {
	"doc" : {
	  "id" : 57,
	  "title" : "소주",
	  "author" : "",
	  "bibliography" : "",
	  "author" : "",
	  "bibliography" : "",
	  "body" : "한국의 전통 증류주로서, 곡물로 담근 밑술을 증류하여 만드는 술이다. 고려시대에 몽골 제국으로부터 들어왔다. 아라길주(阿喇吉酒)라 불렀다. 아라길이란 터키 술인 \"아락\", 몽골의 \"아르히\", 혹은 유고, 불가리아의 \"라키야\"와 같은 어원으로 즉 북방 민족의 술이다.[2] 즉 페르시아의 증류법이 몽골을 거쳐 고려에 전해진 것이고, 이렇게 소주가 탄생한 것이다. 원래는 이것을 소주라고 불렀으나, 대한민국 시기에 들어 전통주의 판매를 금지하는 국가 정책, 그리고 저렴한 희석식 소주의 등장으로 인해 \"소주\"라는 이름을 희석식 소주에 내주고 한동안 명맥이 끊겼다. 이 때문에 증류식 소주를 언급할 때는 그냥 소주가 아닌 \"증류식 소주\"나 \"전통 소주\"라고 따로 표현해야 할 때가 많다. 일반적으로 높은 가격에 첨가물[3]이 들어 있지 않아 맛과 향도 훌륭하다. 은은한 곡물향이 희석식 소주와의 차별점. 전통 소주들은 증류주의 특성상 불순물이 거의 없기 때문에 숙취가 적은 편으로, 독하지만 뒤끝이 없다고 알려져 있지만, 그건 제대로 증류한(...) 경우고, 엉터리로 만든 경우 발효시 온갖 불순한 성분들이 포함되는 경우도 있어 제품에 따라 다르다."
	  }
	},
  "commit" : { }
}