{
  "add" : {
	"doc" : {
	  "id" : 6,
	  "title" : "홍대",
	  "body" : "미대로 유명한 홍익대학교 정문 앞으로 펼쳐진 화방과 예쁜 카페들은 어느덧 홍대 미대생들뿐만 아니라 젊은이들의 마음까지 사로잡으며, 서울을 대표하는 \"젊음의 거리\"로 진화했다. 명실상부한 서울의 핫플레이스다. 젊음과 낭만 예술과 언더그라운드 문화, 자유의 거리로 대변되곤 하는데 인디음악은 물론 회화, 디자인에 걸친 다양한 장르의 문화가 혼재되어 있기 때문이다. 이색 카페, 소규모 갤러리와 화랑을 비롯해 개성 넘치는 소품숍과 패션숍, 라이브 카페와 클럽, 예술시장을 비롯해 각종 맛집이 있는 곳으로도 유명하다. 한때 많은 출판사들이 자리 잡고 있어 문학인들도 자주 드나들었지만 파주의 출판단지 덕분에 그런 분위기는 잦아든 편이다. 많은 예술 인재들을 배출한 홍익대학교의 명성에 기대 미술 관련 유명 입시학원들도 많았지만 최근엔 이런 분위기도 한풀 꺾였다. 그럼에도 불구하고 홍대는 여전히 젊고 핫하고 예술적이다. 언제나 젊은 사람들로 북적이는 홍대를 걷는 것은 오늘의 한국 젊음을 만나고 그들이 내뿜는 자유로운 분위기를 만끽한다는 의미이기도 하다. 흔히 홍익대학교 인근을 가리켰지만 오늘의 홍대 상권은 상수역 인근과 합정역 인근까지 확장되었다. KT&G상상마당 : 2007년에 개관한 복합문화공간으로 각종 디자인 소품을 판매하는 편집숍과 예술영화를 상영하는 영화관, 150석 규모의 라이브홀 등이 마련되어 있으며 인문, 디자인, 예술에 걸친 다양한 강좌 프로그램도 운영하고 있다. 홍대 벽화거리 : 홍익대학교 후문의 카네마야 제면소에서 포시즌하우스까지 와우산로 22길에 펼쳐진 거리다. 벽면을 따라 개성 넘치는 그림과 그래피티를 그려 놓았는데 낙서 같은 이미지도 많지만 예술에 가까운 벽화도 많아 피카소 거리라고도 불린다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 9,
	  "title" : "남대문시장",
	  "body" : "하루 방문 인구만 40만 명에 달하는, 메트로폴리탄 서울의 대표 종합 시장. \"없는 것 빼고 다 있다\"는 이곳의 불가항력 매력은 시장을 가득 메운 물건의 수와 양 만큼이나 압도적이다. 서울 명동에서 서울역 사이, 중구 남창동 일대에 넓게 자리한 남대문시장은 동대문시장과 함께 서울을 대표하는 종합시장이다. 2014년 남대문시장 600주년 기념 축제를 열었을 만큼, 600년을 이어 온 역사와 전통의 힘이 녹록지않다. 조선시대 종로를 중심으로 발달한 시장 상권은 남대문과 동대문시장으로 발전했고, 1980년대 이후엔 의류와 그릇 등 각종 생활용품을 대규모로 판매하면서 꾸준히 인기를 모았다. 서울지하철 4호선 회현역 앞으로 펼쳐진 골목길엔 싱싱한 청과물과 수산물을 비롯, 의류, 가방 같은 패션제품들, 문구와 완구류들, 주방 및 리빙 제품들뿐만 아니라, 인삼, 전통 공예품, 귀금속, 가전제품, 수입 화장품과 가공식품들까지, 전국을 대상으로 한 도, 소매 가게들이 365일 와글와글하다. 금강산도 식후경, 맛은 기본 푸근한 인심은 덤갈치조림 골목과 칼국수 골목도 남대문 시장에는 양은냄비나 뚝배기에 통통한 갈치와 무를 칼칼하게 조려내는 갈치조림 골목이 있다. 식당마다 이모님의 손맛이 조금씩 달라 미식의 재미가 있다. 칼국수를 시키면 비빔냉면과 보리비빔밥, 또는 된장국까지 푸짐하게 내주는 칼국수 골목도 남대문시장 골목의 맛집. 회현역 5번 출구 앞 근방에 있어 찾기 쉽다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 10,
	  "title" : "이태원",
	  "body" : "서울에서 유일하게 한국인보다 외국인이 더 많은 이 거리는 이국적인 전 세계 먹거리와 화려한 밤 문화, 즐거운 쇼핑이 기다리는 오락 천국이다. 조선시대부터 이태원을 비롯한 용산 지역은 한강의 물길이 닿는 교통의 요지인 까닭에 일본강점기엔 식민 통치를 위한 군사기지로, 해방 후에는 미군이 주둔하는 지역으로 활용되었다. 현대에 들어 이태원 일대 미군이 평택으로 이전했지만, 이 지역은 여전히 벽안의 외국인들로 바글거린다. 일찌감치 유엔빌리지를 필두로 외국 공관과 이에 따른 외국인들이 밀집해있던 이태원은 자연히 이국적인 식당과 상점들이 들어서게 되었다. 프렌치, 이탤리언, 타이, 인디아, 터키 등 지구촌의 다양한 맛을 즐길 수 있는 레스토랑이 즐비해 있으며, 덩치가 큰 외국인들을 대상으로 한 빅사이즈 의류와 직수입 물품들도 손쉽게 구할 수 있다. 고풍스런 앤틱가구와 소품을 파는 상점들도 이태원에 밀집해 있다. 서울 5개의 관광특구 중 1997년 최초로 지정된 곳답게, 해마다 10월이면 이태원 지구촌축제가 일대에서 열리며 \"서울 속 작은 지구촌\"이라는 그만의 정체성을 이어나가고 있다. 앤틱 가구거리 : 해밀턴호텔 건너편 이태원역 3번 출구와 4번 출구에서 청화아파트를 지나 크라운관광호텔까지 이어지는 \"ㄱ\"자 길 빼곡히 고급스런 앤틱풍 가구와 소품을 판매하는 상점 80여 곳이 들어서 있다. 먹을거리 : 이태원 \"먹방\"의 중심거리는 해밀턴호텔 뒤편의 좁은 골목길. 이곳의 외국 음식점 주방장들의 많은 수가 현지인이다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 30,
	  "title" : "청와대 사랑채, 서촌 (세종마을)",
	  "body" : "청와대 사랑채는 대한민국 현대사의 심장부인 청와대를 중심으로 역대 대통령들의 발자취와 수도 서울의 발전사를 한 눈에 살필 수 있는 곳이다. 청와대 사랑채 인근의 서촌은 \"경복궁의 서쪽에 자리했다\"는 의미로 골목마다 고즈넉한 한옥들이 숨어 있으며 대림미술관을 비롯해 작은 갤러리와 카페, 맛집들이 발길을 붙잡는다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 32,
	  "title" : "경리단길, 해방촌",
	  "body" : "과거의 이태원이 이태원역의 해밀턴 호텔을 중심으로 뒷골목 쪽을 말하는 것이었다면 지금은 녹사평역 일대의 경리단길과 \"포스트 경리단\"이라 불리는 해방촌까지를 아우른다. 오밀조밀한 주택가 사이로 생겨난 경리단과 해방촌의 가게들은 이태원의 개성을 그대로 물려받은 덕분에 이국적인 레스토랑과 카페, 바 등이 많다. 수제버거를 베어 물며 골목을 산책하고 남산의 야경 아래 칵테일을 즐기거나 버팔로 윙과 함께 맥주를 마시는 것은 이곳만의 재미, 골목 상권이다 보니 자동차보다는 도보 이용이 편리하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 34,
	  "title" : "광장시장",
	  "body" : "동대문시장 옆, 청계천 변에 자리한 먹거리 천국. 광장시장은 평일 낮에도 외국인 관광객과 근처 직장인들, 삼삼오오 몰려온 젊은이들로 발 디딜 틈이 없다. 광장시장에서 단연 인기를 달리는 메뉴는 바로 빈대떡. 특히 기름을 듬뿍 부어 거의 튀기듯이 부쳐 겉은 바삭, 속은 부드러운 녹두전은 최고의 별미다. 양파와 청양고추가 들어간 간장 소스에 찍어 먹으면 느끼함은 잡아주고 고소한 맛은 배가 된다. 육회 역시 광장시장을 대표하는 슈퍼스타. 먹거리의 또 다른 축은 바로 분식. 특히 겨자소스를 찍어 먹는 마약김밥이 대표 선수다. 광장시장은 이 밖에도 다른 전통 시장과 같은 농수산물, 젓갈류, 떡과 과일, 건어물 가게도 빼곡하게 들어서 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 35,
	  "title" : "이태원 세계음식거리",
	  "body" : "서울지하철 6호선 이태원 역 2번 출구 앞, \"해밀톤 호텔\" 뒤편 좁고 긴 세로길 양 옆으로 다양한 레스토랑들이 몰려있다. 타이, 인도, 스페인, 프랑스, 이탈리아, 불가리아, 중국, 일본 음식점들이 빼곡하게 들어선 가운데, 이국적인 인테리어에 시원한 생맥주나 수제 맥주를 판매하는 펍과 카페들도 즐비하다. 밤바람 상쾌한 봄, 가을이면 활짝 문을 연 상점들 안에서 들리는 음악소리와 휘황한 네온사인 불빛, 노천 테이블에서 식사를 즐기거나 산책하는 행인들이 한데 모여 활기찬 에너지가 가득하다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 36,
	  "title" : "통인시장",
	  "body" : "지하철 3호선 경복궁역 2번 출구에서 직진하면 걸어서 5분 거리에 있는 아담한 전통시장이다. 1m 남짓한 좁다란 시장 길 양 옆으로 각종 싱싱한 청과물과 건어물, 반찬가게들이 모여 있는데, 통인시장을 유명하게 만든 건 바로 근처 직장인과 학생들, 외국인의 입맛까지 사로잡은 달콤한 먹거리들이다. 특히 통인시장은 일명 \"엽전 도시락\"으로 유명세를 얻었다. 이 아이디어 넘치는 시스템은 한정된 위장 안에 다양한 음식을 넣고 싶어 고민하던 \"방랑 식객\"들의 마음을 일순간에 사로잡았다. 떡볶이, 마약김밥, 각종 전과 튀김, 반찬, 떡꼬치, 아이스크림, 식혜 등이 시장의 인기메뉴. 하지만 뭐니뭐니해도 이곳의 슈퍼스타는 \"기름떡볶이\"다. 엽전도시락 이용 방법 : 시장 끝에 자리한 \"고객만족센터\"에서 엽전을 구입하면 도시락 용기를 준다. 그러면 구입한 엽전의 금액만큼 시장 곳곳 \"통도시락 cafe 가맹점\"이라고 써있는 가게의 먹거리들을 뷔페처럼 골라 먹을 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 37,
	  "title" : "노량진 수산시장",
	  "body" : "1927년 출발한 한국 최초의 수산시장이다. 바다 한 뼘 없는 서울에 전국 팔도의 수산물이 모두 이곳에 모인다. 이곳에서 수산물을 맛보는 과정은 일단 수산물을 고르는 것에서부터 시작된다. 활어와 선어, 조개, 냉동 수산물, 건어물을 판매하는 약 700여 개의 점포들이 빽빽하게 자리해 있다. 맛보고 싶은 수산물을 정해 마음에 드는 가게에서 kg당 가격을 물은 후 구입을 하면 즉석에서 손질 해 준다. 포장해서 가져갈 수도 있고 \"식당은 어디 있나요?\"라고 물으면 노량진 언어로 \"초장집\"을 안내해주기도 한다. 초장집이란 구입한 수산물을 각종 양념, 주류등과 함께 즐길 수 있도록 자리를 제공하는 식당이다. 노량진역 7번출구로 나와 직진하면 오른편에 수산시장 간판이 보인다. 최근 건물을 신축해 깔끔하고 정돈된 환경을 자랑한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 38,
	  "title" : "신당동 떡볶이 골목",
	  "body" : "한국을 대표하는 음식 중 하나인, 떡볶이의 원조 격을 만날 수 있는 골목. 새빨간 떡볶이 국물에는 방과 후 허기를 달래던 한국인들의 학창시절 추억이 함께 우러나 있다. 학교 앞 단골 분식 집에 따라 추억 속 떡볶이의 맛도 빛깔도 제각각이지만, 은근한 불에 보글보글 끓여 먹는 전골 떡볶이의 원조는 신당동 떡볶이 골목이다. 신당역 8번 출구에서 왼쪽으로 난 길로 쭉 들어가면, 떡볶이 골목 표지판이 보인다. 호불호가 없는 매콤하고 달콤한 국물에 계란, 당면, 어묵, 쫄면뿐 아니라, 오징어와 치즈까지 사리로 추가할 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 39,
	  "title" : "남대문 칼국수, 갈치조림 골목",
	  "body" : "주머니가 가벼워도 남대문에서는 걱정 없다. 남대문 먹거리 골목은 칼국수 골목과 갈치조림 골목. 남대문 칼국수 골목의 트레이드마크 \"한순자손칼국수\"집은 손으로 반죽을 하고 숙성시킨 후 홍두깨로 밀어내는 방식을 고수한다. 조미료 없이 우려낸 육수는 시원함 그 자체. 회현역 5번 출구 남대문 시장 초입에 위치하고 매일 오전 7시부터 저녁 8시까지 영업한다. 갈치 골목은 회현역 5번 출구에서 칼국수 골목을 지나 쭉 들어가다 보면 대도종합상가 맞은 편에 있다. 1988년 서울올림픽 전후로 형성되었다. 원조 가게는 \"희락\"과 \"왕성식당\". 양푼에 보글보글 끓여 나오는 갈치조림은 매콤달콤한 밥도둑이다. 계란찜과 갈치 튀김까지 알차게 차려준다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 40,
	  "title" : "연남동, 대림동",
	  "body" : "폐기찻길 위로 늘어선 공원과 젊은 예술가의 상점, 그리고 골목 곳곳에 독특한 맛집이 자리한 곳 연남동. 대표요리가 있는 것은 아니지만 집집마다 개성 있는 요리가 돋보인다. 홍대입구역 3번 출구에서 바로 보이는 공원과 그 뒤편의 골목을 따라 아기자기하게 펼쳐져 있다. 한편 대림동은 중국 본토의 음식을 맛볼 수 있는 진짜 차이나타운. 대림역 12번 출구로 나와 대림중앙시장을 만나면 붉은색 바탕에 한자가 쓰인 간판이 거리에 가득하다. 대림동은 서울에서 중국인이 가장 많이 사는 곳이다. 거리 한복판에는 양 다리 한쪽이 빙빙 돌며 구워지고, 갈색 오리 머리가 가지런히 누워 손님을 기다린다. 얇은 피 두부를 사려는 사람들도 보인다. 요즘에는 한국인도 많이 찾는 곳이다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 41,
	  "title" : "종로 피맛골",
	  "body" : "서민들의 허전한 속을 달래온 해장국과 정겨운 옛 음식들이 있는 서민 음식의 메카. 조선시대, 종로를 지나는 고관들의 말을 피해 서민들이 이 길로 다니면서 \"피마(避馬)\"라는 이름이 유래되었다. 피맛골은 원래 종로 1가에서 6가까지 이어진 길이었으나, 상권이 재개발되면서 종로 1가 교보문고 뒤쪽부터 종로 3가 사이에서만 일부 이어지고 있다. 그러나 그곳에서도 피맛골 특유의 운치는 여전하다. 해장국, 빈대떡, 생선구이, 족발집 등 오래된 음식점들과 시끌벅적하게 막걸리 잔을 나누는 풍경 일색이다. 이곳의 음식점들은 서민들의 허전한 속을 뜨끈하게 달래왔다. 소의 내장과 선지, 우거지를 넉넉히 넣어 푹 끓여낸 해장국 한 술은 멀리서도 이곳에 발걸음 하게 하는 이유다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 42,
	  "title" : "종로5가 닭한마리 골목",
	  "body" : "대한민국 최대의 의류전문 시장인 동대문종합시장과 평화시장 근방에 있다. 닭한마리를 주문하면 그릇에 넉넉한 국물과 온전한 닭이 통째로 한 마리 담겨 나오는데, 특이한 것은 처음 나온 요리를 그냥 먹는 것이 아니라 김치와 양념, 야채 등을 넣고 취향에 맞게 조리할 수 있다는 점이다. 보통 매콤한것을 좋아하는 사람은 고춧가루를, 칼칼한 맛을 좋아한다면 신김치를 넣어 먹는다. 좋은 재료를 넣고 푹 끓여낸 육수의 맛도 깊고 진하다. 닭을 다 먹은 후 남은 국물에 끓여 먹는 칼국수도 별미. 근처의 모든 집이 짧게는 5년, 길게는 30년의 역사를 담고 있다. 동대문역 9번 출구로 나와 종로5가역으로 직진하다가, 동대문종합시장을 지나 기업은행에서 좌회전한 후 일방통행 길 중간에서 오른쪽 골목으로 들어서면된다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 43,
	  "title" : "장충동 족발 골목",
	  "body" : "지하철 3호선 동대입구역 3번 출구에서 쭉 걸어나가면 너도 나도 족발의 원조라 아우성치는 간판들을 만날 수 있는데, 그곳이 족발 골목의 시작이다. 이곳의 족발은 생강과 마늘을 넣은 장국에 하루에도 몇 번을 삶아 고기 비린내가 없고, 야들야들하고 쫀득쫀득한 식감이 일품이다. 새우젓에 적셔 먹으면 풍미도 좋다. 여기다 족발과 단짝인 막국수까지 곁들이면 금상첨화. 새콤달콤한 막국수 면발에 족발을 감아 먹는 것은 알만한 이들 사이에서 유명한 \"족발 맛있게 먹는 방법\"이다. 식사 후엔 아이스크림 : \"평안도 족발집\"에서 3분 거리, 족발 골목 맞은편에 70년 된 빵집 \"태극당\"이 있다. 유명 메뉴는 모나카 아이스크림. 녹진한 고기 맛이 남은 입안을 차가운 아이스크림으로 개운하게 달래보자."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 44,
	  "title" : "왕십리 곱창골목",
	  "body" : "과거 왕십리는 대표적인 서민 주거지였다. 고기를 먹기 여의치 않았던 서민들이 값싼 가격으로 고영양을 섭취할 수 있는 곱창을 즐겨 먹기 시작하며 곱창 전문점들이 연이어 들어섰다. 소나 돼지의 내장을 말하는 곱창은 단백질과 철분이 다량 함유된 서민들의 대표적인 보양식. 왕십리 곱창은 신선한 재료를 사용해 비릿함이 느껴지지 않아 곱창 입문자도 수월하게 즐길 수 있는것이 장점이다. 이 집만의 비법 양념이 가미된 양념 곱창도 일품. 곱창을 먹고 난 뒤 팬에 남은 곱창 기름에 밥을 볶은 볶음밥도 빼놓지 않고 맛보아야 할 별미다"
	}
  },
  "add" : {
	"doc" : {
	  "id" : 46,
	  "title" : "인사동",
	  "body" : "작은 화랑과 소담한 골동품 가게, 전통 먹거리가 즐비한 대표적인 관광명소다. 길을 걸으면서 붓이나 부채, 고서적, 도자기 등을 판매하는 전통 공예품 가게와 아기자기한 소품을 두리번거리는 재미는 인사동에서만 맛볼 수 있는 기쁨이다. 엿장수의 가위 소리와 사주와 궁합을 봐주는 작은 좌판들까지 인사동 특유의 분위기를 풍긴다. 전통 찻집에서 풍기는 향기와 음식점의 파전 향기도 한몫을 더한다. 매주 토요일과 일요일은 거리 전체가 차 없는 거리로 지정되어 가족과 함께 느긋하게 걷기에 좋다. 쌈지길 : 인사동에서 만날 수 있는 복합문화공간으로 한국의 손맛을 느낄 수 있는 공예작품과 소소한 디자인 상품을 만날 수 있다. 1층부터 4층까지 계단이 아닌 외부로 열린 \"길\"로 이어져 있으며 전시와 공연 등 다양한 이벤트도 열린다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 48,
	  "title" : "신촌, 이대 거리",
	  "body" : "지금은 많이 시들해 졌지만 한 때 신촌과 이대 일대는 젊은이들이 쇼핑을 하고 밥을 먹는 대표적인 상권이었다. 연세대학교와 이화여자대학교가 있는 신촌, 이대 주변은 학교가 가깝고 교통이 편리한 덕에 대학문화의 자유분방함이 느껴지는 것도 특징이다. 신촌 일대가 맛집과 주점 등이 발달한 반면 이화여자대학교 주변은 여자대학교 특유의 아기자기한 분위기를 자랑하는 악세서리샵과 의류샵, 분위기 좋은 카페들이 많다. 학생들을 상대하기 때문에 가격이 저렴하면서도 기본적인 맛은 보장되는 곳이 많다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 49,
	  "title" : "코엑스몰",
	  "body" : "서울 삼성동 159번지 일대의 지하에 조성된 대규모 쇼핑 공간으로 잠실주경기장의 15배에 달하는 규모를 자랑한다. 국내 최대 규모의 멀티플렉스 영화관인 메가박스와 대형 수족관인 코엑스 아쿠아리움, 대형 서점인 영풍문고를 비롯해 다양한 브랜드숍, 푸드코트와 카페, 맛집들이 입점해 있다. 지상으로는 컨벤션센터가 있어 각종 산업관련 전시와 이벤트가 열리는 비즈니스 장소이기도 하다. 코엑스몰 내엔 5개의 광장이 있어 휴식과 만남의 장소로 이용되며 각각의 컨셉에 따라 다양한 문화공연도 열려 볼거리를 제공한다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 50,
	  "title" : "서울풍물시장, 동묘벼룩시장",
	  "body" : "동묘 벼룩시장은 <삼국지>의 관우를 모신 사당인 동관왕묘 주변에 형성된 빈티지 시장이다. 사당의 돌담을 따라 청계천까지 수백 개가 넘는 좌판이 늘어서며 구석구석 골목까지 구제 의류, 골동품, LP판, 잡화 등 \"없는 것 빼고 다 있는\" 벼룩시장이 펼쳐진다. 좋은 물건을 사기 위해선 장이 서는 시간에 맞춰 가는 것이 좋고 천 원짜리 지폐를 넉넉히 준비해야 한다. 신설동역 부근의 빈티지 시장인 서울풍물시장은 오늘의 서울 풍물시장은 2층 규모의 상가에 밀집한 가게들과 주변의 상권을 아우른다. 상가는 구획 별로 보라동, 노랑동, 초록동 등 색깔별로 나뉘어 있어 둘러보기 편할 뿐 아니라 갖가지 중고물품은 물론 토속상품과 옛날식 먹거리들까지 한꺼번에 만날 수 있다."
	}
  },
  "add" : {
	"doc" : {
	  "id" : 65,
	  "title" : "밤도깨비 야시장 (여의도 밤도깨비시장)",
	  "body" : "밤도깨비시장이라는 말은 밤이면 열렸다가 아침이면 사라지는 도깨비 같은 시장이라는 의미다. 서울 여의도 한강공원에서 임시로 열렸던 것이 반응이 좋아 2016년부터 DDP, 목동운동장, 청계광장까지 확대되어 운영되고 있다. 각 장터마다 차별화된 컨셉을 적용해 한강은 다양한 외국 음식, 동대문 DDP는 패션, 목동운동장은 레포츠, 시즌제로 운영되는 청계광장의 경우는 5월엔 \"가족\", 7월엔 \"오싹 나이트\" 등의 컨셉으로 계절감을 살렸다. 야시장답게 모두 오후 6시부터 11시까지 열리며, 한강과 동대문 DDP, 목동 운동장 등 세 곳은 매주 금요일과 토요일 이틀 동안, 청계광장은 5, 7, 9, 10월 금요일과 토요일에 장이 들어선다."
	}
  },
  "commit" : { }
}